import random
from asyncio import sleep
import os
from .. import loader, utils


@loader.owner
def register(cb):
    cb(GamselykMod())


class GamselykMod(loader.Module):
    strings = {"name": "Gamselyk"}

    async def client_ready(self, client, db) -> None:
        self.db = db
        self.client = client

    async def gamselyccmd(self, message):
        '''задержка в секундах + текст \n[ ]'''
        args = utils.get_args_raw(message)
        if not args:
            self.db.set(self.strings["name"], "state", False)
            await utils.answer(message, "засоси гамселику тута")
            return
        await utils.answer(
            message,
            "<b>гамселив тья\n\n",
        )
        text = args.split(' ')
        time = int(text[0])
        sh = text[1:]
        sh = ' '.join(sh)
        reply = await message.get_reply_message()
        shabl = ["хвойдник ті ебаний блябуду πхคх sყk✌️🍺", 
"ті хвойда блябуду  πхคх sყk✌️🍺", 
"твоїй мамці буде піхвун блябуду πхคх sყk✌️🍺", 
"нюхай тапкі блябуду πхคх sყk✌️🍺", 
"ті підорко ебаний блябуду πхคх sყk✌️🍺", 
"я твою маму капцямі гамселив блябуду πхคх sყk✌️🍺", 
"свіня ті вьетнамская блябуду πхคх sყk✌️🍺", 
"сасал ті як хвойда блябуду блябуду πхคх sყk✌️🍺", 
"сасі мені як твій папко хвойдник блябуду блябуду πхคх sყk✌️🍺", 
"піхвун тобі амонгасік ебаний блябуду πхคх sყk✌️🍺", 
"і що ті в писюн мені на це говорив блябуду πхคх sყk✌️🍺", 
"підалі тобі порвемо хвойда блябуду πхคх sყk✌️🍺", 
"сасал ті мне як твая учілка з немецької мови блябуду πхคх sყk✌️🍺", 
"неміц ті ебаний сасал ті мне як піхвульнік блябуду πхคх sყk✌️🍺", 
"мамці твоїй по венам пустім сок добрій блябуду πхคх sყk✌️🍺", 
"во імя романа адамбаева мамцю тобі разїбемо блябуду πхคх sყk✌️🍺", 
"та ти вже тут всасала дівчинка блябуду πхคх sყk✌️🍺", 
"ті чому мені в ноги то впав хвойднік блябуду πхคх sყk✌️🍺", 
"гамселив тья сваім агрігатом блябуду πхคх sყk✌️🍺", 
"ті сосал міне писюна магущіственава підарок блябуду πхคх sყk✌️🍺", 
"піхву подставляй сваю под мій член син жінкі льогкава паведеніа блябуду πхคх sყk✌️🍺", 
"прадам тваю мамцю на чорном рінке блябуду πхคх sყk✌️🍺", 
"за 5 ірісак мать тваю прададім тут блябуду πхคх sყk✌️🍺", 
"ті слабак ебаний сук блябуду πхคх sყk✌️🍺",
"засасеш гамселіку тут хвойдник безалаберній блябуду πхคх sყk✌️🍺", 
"за 5 сікунд маму тваю на колені поставім блябуду πхคх sყk✌️🍺", 
"гамселім мамашу шлюху твайу блябуду πхคх sყk✌️🍺", 
"ха ті сосал  мне блябуду πхคх sყk✌️🍺", 
"хвойда ти ебанная блябуду πхคх sყk✌️🍺", 
"ебашируем тваю мамцю капцямі тута блябуду πхคх sყk✌️🍺", 
"ебалі тя піхвун закрой свой блябуду πхคх sყk✌️🍺", 
"що ті мені в хуй дихаеш тута блябуду πхคх sყk✌️🍺", 
"ти підарас залупаатсоснік пакланяйся гамселіку блябуду πхคх sყk✌️🍺", 
"гамселик ебашіт ваші туши блябуду πхคх sყk✌️🍺", 
"ні какова памілованія вашім тушкам ні будіт блябуду πхคх sყk✌️🍺",
"закругляйся с  віебонами будім ебашить тя лашпеда блябуду πхคх sყk✌️🍺", 
"ебашируем тя сінка лярви нахуй блябуду πхคх sყk✌️🍺", 
"в ногі упаді тута ротавіебаній шлухан лярвападабающчий блябуду πхคх sყk✌️🍺", 
"палажил тваю маму в бальнцу сваім палавім агрігатам блябуду πхคх sყk✌️🍺", 
"разебали тут тваю тушенцію слабаумнік ті хвойдовідній блябуду πхคх sყk✌️🍺", 
"бабушку тваю тут піхвой своей міжножнай атпинаем блябуду πхคх sყk✌️🍺", 
"хвойднік ті ебаний мамашу чекні свайу блябуду πхคх sყk✌️🍺", 
"ебашім твое пуза кхуямі сваімі блябуду πхคх sყk✌️🍺", 
"курванец ті ебаний блябуду πхคх sყk✌️🍺", 
"ебашіруем твае тела тута блябуду πхคх sყk✌️🍺", 
"кхуем прабіл те черепухан блябуду πхคх sყk✌️🍺", 
"трасця твоєї матері блябуду πхคх sყk✌️🍺", 
"еблушім твою мамцю тут во імя гамселіка блябуду πхคх sყk✌️🍺", 
"загамселив твою мамку тута сваім агрігатам чтолі блябуду πхคх sყk✌️🍺", 
"побів твою маманцю сваім писюном агромним блябуду πхคх sყk✌️🍺", 
"ха за щеку бірі мой членак блябуду πхคх sყk✌️🍺", 
"хвойдник ти ебаний мамашку тобі виебемо то блябуду πхคх sყk✌️🍺", 
"недееспособний ті сінуля мамці поганої блябуду πхคх sყk✌️🍺", 
"ебашіруем тя тут лоха нікультурнава блябуду πхคх sყk✌️🍺", 
"чо ті в пісюн тараса шевченко побекаеш блябуду πхคх sყk✌️🍺", 
"мамцю те загамселив блябуду πхคх sყk✌️🍺", 
"месім пізду твоїй матірі писюнамі блябуду πхคх sყk✌️🍺", 
"ті сосал моі яйца и брал іх по гланди в ратяку сваю блябуду πхคх sყk✌️🍺"]
        self.db.set(self.strings["name"], "state", True)
        while self.db.get(self.strings["name"], "state"):
            await message.respond(sh+(random.choice(shabl)))
            await sleep(time)