from .. import loader, utils
from asyncio import sleep
import random

class NerezeMod(loader.Module):
    strings = {"name": "NerezeMMod"}

    async def client_ready(self, client, db) -> None:
        self.db = db
        self.client = client
    async def nerezecmd(self, message):
        """[by n3rz4, @n3rz4_bloody_phoenix, мой канал @n3rz4]Пример ввода: .nereze <задержка появления текста в секундах> <шапка>"""
        args = utils.get_args(message)
        if not args:
            self.db.set(self.strings["name"], "state", False)
            await utils.answer(message, "<b>модуль nereze, остановил свое поглащение сынков шлюхи!</b>")
            return
        await utils.answer(
            message,
            "<b>модуль nereze, начал свое поглащение сынков шлюхи!\n\n"
            "Чтобы его остановить, используй <code>.nereze</code></b>",
        )
        try:
            time = float(args[0])
        except ValueError:
            return
        text = " ".join(utils.get_args_raw(message).split()[1:])
        shabl = [  
        "[🏴‍☠️]  🍇 ᴄᴧыɯиɯь, я ʙидᴇᴧ ʙчᴇᴩᴀ ᴛʙᴏю ʍᴀᴛь ᴏбᴋуᴩᴇнную, ᴄынуᴧя ɯᴧюхи ᴄᴧᴀбᴇйɯий, ᴛᴇбᴇ ᴛуᴛ ниᴋᴀᴋ нᴇ ʙыᴄᴛᴏяᴛь ᴨᴩᴏᴛиʙ ᴨᴏᴧᴏʙых ᴀᴦᴩᴇᴦᴀᴛᴏʙ нᴀɯих🍒 [🇨🇦] ",
        "[🏴‍☠️] 🍇 хᴀх, ᴛы ᴛуᴨᴏй ᴄын бᴧяди, ᴄᴧыɯиɯь ʍᴇня?🍒 [🇨🇦] ",
        "[🏴‍☠️] 🍇 ʙыᴄᴋᴏчᴋᴀ ᴇбучᴀя ᴄуᴋᴀ, ᴨᴇᴩᴇᴄᴛᴀнь ᴛуᴛ ᴄᴛᴩᴏиᴛь ᴄʙᴏи ʙыᴋᴩуᴛᴀᴄы ᴨᴇᴩᴇд ʍᴏиʍ хуᴇʍ ʙᴇᴧичᴇᴄᴛʙᴇнныʍ, ᴛᴇᴩᴨиᴧᴏ ᴇбᴀнᴏᴇ, ʍы ᴛᴇбᴇ щᴀᴄ ᴇбᴧищᴇ ᴛʙᴏᴇ ɜᴀʍуᴩуᴇʍ ʙ ʙᴇчныᴇ ʍуᴋи🍒 [🇨🇦] ",
        "[🏴‍☠️] 🍇 ᴛуᴨᴏй ᴄынᴏᴋ ʍᴩᴀɜи, ᴛы ниᴋчᴇʍнᴏᴇ ʙᴄᴩᴀᴛᴏʙнищᴇ, ᴄʍᴏᴛᴩи нᴇ ʙыᴧᴇɜи иɜ ᴄʙᴏᴇй ᴋᴏжᴇцы ʍᴩᴀʍуᴩнᴏй, ᴛᴏᴧᴄᴛᴏᴧᴏб ᴇбучий ᴄуᴋᴀ🍒 [🇨🇦] ",
        "[🏴‍☠️] 🍇 ᏡᎪᏡᎪᏡᎪᏡ, ᴛы ᴛᴀʍ ᴩᴇɯиᴧᴏ иɜ цᴇᴨᴇй ʍᴏих бᴏᴦᴏᴏбᴩᴀɜных ʙыбᴩᴀᴛьᴄя🍒 [🇨🇦] ",
        "[🏴‍☠️] 🍇 ᴄын ɯᴧюхи, ʙыᴄᴋᴀɜыʙᴀй ᴄʙᴏᴇ ᴧицᴇʍᴇᴩиᴇ ᴨᴩяʍᴏ ʙ ʍᴏй диᴋ иʍᴨᴇᴩᴀᴛᴏᴩᴄᴋий🍒 [🇨🇦] ",
        "[🏴‍☠️] 🍇 дᴀʍиниᴩᴏʙᴀᴧ нᴀд ᴛʙᴏᴇй ʍᴀʍᴀɯᴇй, ᴄʙᴏᴇй ɜᴀᴧуᴨᴏй ᴦᴧᴀдиᴀᴛᴏᴩᴄᴋᴏй🍒 [🇨🇦] ",
        "[🏴‍☠️] 🍇 ᴏбᴏᴄнᴏʙᴀннᴏ ᴄынᴋу ɯᴧюхи, ужᴇ ᴨᴩᴇдᴄᴋᴀɜᴀнᴀ ᴄʍᴇᴩᴛь, ᴄ уᴧыбᴋᴏй ᴨᴩяʍᴏ ᴨᴏᴄᴧᴇ ʍᴏᴇй ɜᴀᴧуᴨы🍒 [🇨🇦] ",
        "[🏴‍☠️] 🍇 я ᴛᴇбя щᴀᴄ ᴄʙᴏиʍ хуᴇʍ иʍᴨᴇᴩᴀᴛᴏᴩᴄᴋиʍ, ɜᴀᴋину ʙ ᴨучину ᴏᴛчᴀяния🍒 [🇨🇦] ",
        "[🏴‍☠️] 🍇 я ᴛᴇбя ᴛуᴛ нᴀ ɸᴀᴩɯ ᴨущу, ᴄын ɯᴧюхи🍒 [🇨🇦] ",
        "[🏴‍☠️] 🍇 ʙ ᴨᴩᴀх ᴄынᴋᴀ ɯᴧюхи ʙынᴇᴄᴇʍ🍒 [🇨🇦] ",
        "[🏴‍☠️] 🍇 хᴀ-хᴀ, ᴄынᴏᴋ ɯᴧюхи ᴇбучий, ᴇᴄᴧи ᴛы дуʍᴀᴧ ᴄʙᴏиʍи ᴛᴇᴋᴄᴛиɯᴋᴀʍи, ʍнᴇ чᴛᴏ-ᴧи бᴏ ᴄдᴇᴧᴀᴛь, ᴛᴏ ᴄᴧуɯᴀй ᴄюдᴀ ᴄынᴏʙьᴇ ᴨᴀᴛᴧᴀᴛᴏй ᴄʙиньи, ᴛᴇбᴇ нᴀɯи хуи ʙᴇᴧичᴇᴄᴛʙᴇнныᴇ нᴇ ᴨᴏ ᴄиᴧᴀʍ, ᴄʍᴇᴩиᴄь и уᴨᴀди духᴏʍ нᴀᴋᴏнᴇц-ᴛᴏ🍒 [🇨🇦] ",
        "[🏴‍☠️] 🍇 ᴛы ᴄынᴏᴋ ɯᴧюхи нᴀᴋᴏнᴇц-ᴛᴏ ᴄᴏʍᴋнуᴧ ᴄʙᴏᴇ ᴇбᴀᴧᴏ, хᴀ-хᴀ ʙᴏᴛ ᴨᴏᴛᴇхᴀ, ᴄынᴏᴋ ɯᴧюхи ужᴇ ᴛᴩᴇᴨᴇщиᴛ ᴨᴩи ʙидᴇ ʍᴏᴇᴦᴏ ᴨᴇниᴄᴀ ʙᴇᴧичᴇᴄᴛʙᴇннᴏᴦᴏ, ʙᴏᴛ ᴨᴏᴛᴇхᴀ жᴇ 🍒 [🇨🇦] ",
        "[🏴‍☠️] 🍇 ᴩᴇᴋᴄ ᴇбучий, дᴀʙᴀй ᴛᴀʍ ᴨᴏд нᴀᴨᴩяжᴇниᴇʍ нᴀɯих ᴨᴏᴧᴏʙых ᴀᴩᴛᴇɸᴀᴋᴛᴏʙ ᴨᴀдᴀй🍒 [🇨🇦] ",
        "[🏴‍☠️] 🍇 ᴋᴩиʙᴏɜубый ᴄынᴏᴋ ɯᴧюхи, нᴇ дᴀй бᴏᴦ ᴛуᴛ ᴄᴧᴀбᴀᴋ ᴇбучий, нᴀчнёɯь дᴇᴦᴩᴀдиᴩᴏʙᴀᴛь у ʍᴇня нᴀ ᴨᴇниᴄᴇ🍒 [🇨🇦] ",
        "[🏴‍☠️] 🍇 дᴇʙᴏчᴋᴀ ᴇбучᴀя ᴄуᴋᴀ, дᴀʙᴀй ᴛᴏᴧьᴋᴏ дуɯᴋᴏʍ ᴄʙᴏиʍ нᴇ ᴨᴀдᴀй, и ᴨᴩᴏдᴏᴧжᴀй ᴄᴏᴄᴀᴧьниᴋᴏʍ ᴄʙᴏиʍ, ᴄᴏᴄᴀᴛь нᴀɯи ᴀᴦᴩᴇᴦᴀᴛы 🍒 [🇨🇦] ",
        "[🏴‍☠️] 🍇 ᴦниᴧᴏɜубый дᴇᴦᴩᴀдᴀнᴛ, ᴋᴏᴛᴏᴩый дᴀʙнᴏ ᴨᴩиᴄʙᴏиᴧ ᴄᴇбᴇ ᴋᴧᴇйʍᴏ ᴄынᴋᴀ ɯᴧюхи, и бᴇᴄцᴇннᴏ ᴨᴩᴏдᴏᴧжᴀя бᴏᴩᴏᴛьᴄя, ᴄынуᴧя ɯᴧюхи нᴀ ᴨᴏᴧ ᴨуᴛи ᴨᴀдᴀᴇᴛ нᴀ нᴀɯи хуи ʙᴇᴧичᴇᴄᴛʙᴇнныᴇ🍒 [🇨🇦] ",
        "[🏴‍☠️] 🍇 нᴇᴨᴏᴄᴩᴇдᴄᴛʙᴇннᴏ ʙыᴩᴏдᴏᴋ ᴇбучий, ᴛы ᴛуᴛ ни ʙ ᴋᴏᴇʍ ᴄᴧучᴀᴇ нᴇ будᴇɯь ᴏᴄᴛᴀʙᴧᴇн бᴇɜ яɜʙы ʙ ᴄʙᴏёʍ ᴄᴨᴇᴩʍᴀ-ᴋиɯᴇчниᴋᴇ, будᴇɯь ʙыᴩᴀбᴀᴛыʙᴀᴛь ᴋᴀждый ʍᴀᴧᴇйɯий ᴩᴀɜʙᴏд ʍᴏᴇй ᴄᴨᴇᴩʍы, ʙ ᴄʙᴏёʍ ᴋиɯᴇчниᴋᴇ🍒 [🇨🇦] ",
        "[🏴‍☠️] 🍇 хᴀх, ᴄын ɯᴧюхи дᴩяхᴧый, ᴩᴇɯиᴧ ʙнᴏʙь ᴨиᴄᴀᴛь ᴛᴇᴋᴄᴛиɯᴋи ᴄʙᴏиʍи ᴋуᴧьᴛяᴨᴋᴀʍи ᴋᴏᴩяʙыʍи, ᴋᴏᴛᴏᴩыᴇ и ᴛᴀᴋ ʙᴀᴧяᴛьᴄя, ᴛы чᴇᴦᴏ ᴄын ɯᴧюхи ᴄᴛᴩᴀх ʙнᴀᴛуᴩᴇ ᴨᴏᴛᴇᴩяᴧ?🍒 [🇨🇦] ",
        "[🏴‍☠️] 🍇 я нᴇ ᴨᴏниʍᴀю, ᴛы чᴛᴏ-ᴧи ʍᴇня нᴇ ᴨᴏняᴧ, я жᴇ щᴀᴄ ᴨᴩяʍᴏ ʙ ᴛʙᴏёʍ уɯнᴏʍ ᴋᴀнᴀᴧᴇ, ᴛᴇбя дᴇʙᴄᴛʙᴇннᴏᴄᴛи ᴧиɯу🍒 [🇨🇦] ",
        "[🏴‍☠️] 🍇 ᴇᴄᴛᴇᴄᴛʙᴇннᴏ ᴨᴧᴇбᴇй ᴇбучий, ᴩᴇɯиᴧ ᴨᴏᴛᴇɯᴀᴛьᴄя нᴀ нᴀɯих ᴨᴇниᴄᴀх ᴄʙᴏᴇй дᴇᴦᴩᴀдᴀциᴇй ᴨᴏхʍуᴩᴏй, ᴛы чᴇᴦᴏ ᴩыᴧᴏʍ уᴨᴀᴧ, дᴀʙᴀй ᴄᴛᴩᴏйнᴏ нᴀчинᴀй ᴄᴏᴄᴀᴛь ʍᴏй ᴨᴏᴧᴏʙᴏй ᴀᴦᴩᴇᴦᴀᴛ, ᴛы чᴇᴦᴏ ᴛᴀʍ дуɯᴋᴏʍ ᴄʙᴏиʍ уᴨᴀᴧ, ᴄынᴏᴋ ɯᴧюхи??🍒 [🇨🇦] ",
        "[🏴‍☠️] 🍇 нᴀ ᴨᴏᴄᴛᴏяннᴏй ᴏᴄнᴏʙᴇ ᴄынᴏᴋ ɯᴧюхи нᴇ ᴨᴏниʍᴀᴇᴛ, чᴛᴏ ᴋᴀᴋ бы ᴏн нᴇ ᴨыᴛᴀᴧᴄя, ʙᴄᴇ ᴩᴀʙнᴏ будᴇᴛ ᴧиɯь ничᴛᴏжᴇᴄᴛʙᴏʍ, ᴨᴇᴩᴇд ʍᴏᴇй чᴧᴇнядᴧᴏй ʙᴇᴧичᴇᴄᴛʙᴇннᴏй🍒 [🇨🇦] ",
        "[🏴‍☠️] 🍇ᴀᴧᴧᴀх нᴇ будᴇᴛ жᴀᴧᴏᴄᴛнᴏ ᴄʍᴏᴛᴩᴇᴛь, я ᴛᴇбя щᴀᴄ ᴄᴋᴀᴧьᴨᴀ ᴄʙᴏиʍ чᴧᴇнᴏʍ ᴧиɯу, ᴛы чᴛᴏ ʍᴇня ᴛᴀʍ нᴇ ᴨᴏняᴧ?🍒 [🇨🇦] ",
        "[🏴‍☠️] 🍇 ᴄын ɯᴧюхи ᴛᴀᴋ уᴄᴇᴩднᴏ и уᴨᴏᴩнᴏ ᴨыᴛᴀᴇᴛᴄя ᴄᴏᴄᴀᴛь ʍᴏй ᴨᴏᴧᴏʙᴏй ᴀᴦᴩᴇᴦᴀᴛ, ᴄʙᴏиʍи ɜᴀᴧᴏᴛиᴄᴛыʍи ɜубчᴀᴩᴀʍи, ᴋᴏᴛᴏᴩыᴇ ʙыдᴇᴧяюᴛᴄя ᴧиɯь ᴛᴇʍ чᴛᴏ ᴨᴏдᴄʙᴇчиʙᴀюᴛ ᴄʙᴏю ᴦниᴧᴏᴄᴛь, я нᴇ ᴨᴏниʍᴀю ʙᴏᴛ ᴨᴏᴛᴇхᴀ🍒 [🇨🇦] ",
        "[🏴‍☠️] 🍇 ᴀхᴀхх ᴦᴏᴛᴏʙь чᴛᴏ-ᴧи ᴄʙᴏи ᴋᴧыᴋи ʙнᴏʙь нᴀ ʍᴏй хуй, будᴇʍ ᴏᴛᴛᴀчиʙᴀᴛь ᴛʙᴏё ʍᴀᴄᴛᴇᴩᴄᴛʙᴏ ᴄᴏᴄᴀᴛь ᴨᴏᴧᴏʙыᴇ ᴀᴩᴛᴇɸᴀᴋᴛы🍒 [🇨🇦] ",
        "[🏴‍☠️] 🍇 ᴄын бᴧядины ᴛуᴨᴏй, ʙ ᴋᴏᴇʍ ᴛᴏ ᴩᴀɜᴇ ʙ ᴋᴏʍу ᴨᴀᴧ ᴨᴏᴄᴧᴇ нᴇбᴏᴧьɯᴏй ᴋᴏнᴛуɜии нᴀнᴇᴄённый, ᴄᴧучᴀйнᴏ ʍᴏиʍ хуᴇʍ ʙᴇᴧичᴇᴄᴛʙᴇнныʍ🍒 [🇨🇦] ",
        "[🏴‍☠️] 🍇 хᴀ-хᴀ ᴄын ɯᴧюхи ᴩᴇɯиᴧ дᴧя ʙᴋуᴄᴀ, ʍᴏᴇʍу хую дᴏбᴀʙиᴛь нᴇʍнᴏжᴋᴏ ᴄᴏᴇʙᴏᴦᴏ-ᴄᴏуᴄᴀ, ну чᴇ ᴋᴀᴋ ᴄынуᴧя ɯᴧюхи, ᴛᴀᴋ и ᴩʙёᴛᴄя нᴀ ʍᴏй хуй будᴛᴏ ᴩᴇᴋᴄ🍒 [🇨🇦] ",
        "[🏴‍☠️] 🍇 нᴇиɜʙᴇᴄᴛный ᴄынуᴧя ɯᴧюхᴇнции, ᴨᴏᴋᴏᴩнᴏ ᴨᴩᴏдᴏᴧжᴀй ᴄᴧужиᴛь нᴀɯиʍ ᴨᴇниᴄᴀʍ ʙᴇᴧичᴇᴄᴛʙᴇнныʍ, ϶ᴛᴏ ᴛᴇбᴇ нᴇ иᴦᴩᴀ, ϶ᴛᴏ цᴇᴧый циᴋᴧ ɜᴀᴋᴧючᴀющий ʙ ᴄᴇбᴇ, ᴏᴛᴋᴩыᴛь дᴧя ᴛᴇбя нᴏʙый ʍᴇᴛᴏд ᴨᴏдᴏбᴩᴀᴛьᴄя ᴋ нᴀɯиʍ хуяʍ, дᴀбы ʙнᴏʙь ᴧᴇɯиᴛь ᴛᴇбя дᴏᴄᴛᴏинᴄᴛʙᴀ ᴛʙᴏᴇᴦᴏ🍒 [🇨🇦] ",
        "[🏴‍☠️] 🍇 ᴄынуᴧя ᴋᴀᴩᴛиɜᴀнᴋи, ᴋᴏᴛᴏᴩый быᴧ ʙыᴩᴀбᴏᴛᴀн ʙ ϶ᴛᴏᴛ ʍиᴩ ᴄ ᴨᴏʍᴏщью ʍᴏᴇᴦᴏ ᴨᴇниᴄᴀ, я нᴇ ᴨᴏниʍᴀю, дᴇʙᴏчᴋᴀ ᴩᴇɯиᴧᴀ ᴨᴏᴋᴏᴩнᴏ ɜᴀᴄᴇᴄᴛь ʙ уᴦᴧᴀ ᴨᴏᴨᴧᴀᴋᴀᴛь?🍒 [🇨🇦] ",
        "[🏴‍☠️] 🍇 ᴄынуᴧя ɯᴧюхи ᴨыᴛᴀᴇᴛᴄя ᴄᴛᴀᴛь ᴦᴇᴩᴏᴇʍ дᴧя ᴄʙᴏᴇй ʍᴀʍᴀɯи, ᴛᴀᴋ ᴄᴋᴀɜᴀᴛь ᴄʙᴏᴇᴏбᴩᴀɜнᴏᴦᴏ ᴩᴏдᴀ, ᴄᴛᴩᴀдᴀющий ᴦᴇᴩᴏиɜʍᴏʍ нн, ᴋᴏᴛᴏᴩый ʙнᴏʙь нᴇ ᴄʍᴏᴦ ᴄᴨᴀᴄᴛи жиɜнь ᴄʙᴏᴇй ʍᴀʍᴀɯᴇ ᴨᴩᴏɸуᴩᴄᴇᴛᴋᴇ дᴩябᴧᴏй, ʙᴏᴛ ᴨᴏᴛᴇхᴀ🍒 [🇨🇦] ",
        "[🏴‍☠️] 🍇 ᴨᴏᴄᴧᴇ ᴏчᴇᴩᴇднᴏᴦᴏ ᴏᴛᴄᴏᴄᴀ нᴀɯих ᴀᴦᴩᴇᴦᴀᴛᴏʙ, ᴄынᴏᴋ ɯᴧюхи ᴩᴇɯиᴧ нᴀᴦᴏняᴛь ʙ ᴄᴇбᴇ ᴨᴏᴋᴏᴩнᴏ ᴩʙᴏᴛный ᴩᴇɸᴧᴇᴋᴄ, ᴋᴏᴛᴏᴩый ᴨᴏ ᴄчᴇᴧчᴋу ʍᴏᴇᴦᴏ ᴨᴀᴧьцᴀ, нᴀчнёᴛ ʙыᴨуᴄᴋᴀᴛь иɜ ᴄᴇбя биᴏᴧᴏᴦичᴇᴄᴋиᴇ ᴏᴛхᴏды, ᴛᴀᴋ нᴀɜыʙᴀᴇʍᴏᴦᴏ ᴄʙᴏᴇᴏбᴩᴀɜнᴏᴦᴏ ᴩᴏдᴀ ᴦᴏʙнᴏ ᴨыᴧᴀющᴇᴇ🍒 [🇨🇦] ",
        "[🏴‍☠️] 🍇 ᴛᴀᴋ я чᴛᴏ-ᴧи нᴇ ᴨᴏниʍᴀю, дᴇʙᴏчᴋᴀ ᴇбучᴀя ᴄуᴋᴀ, дᴀʙᴀй нᴀчинᴀй ᴨᴏᴧɜᴛи ᴄюдᴀ ᴄʙᴏиʍ хᴩячᴋᴏʍ жиᴩныʍ, я ʙнᴏʙь ᴛᴇбᴇ ᴇᴦᴏ ᴏᴛᴏбью ᴨᴀᴩɯиʙᴇц хуᴇʙ🍒 [🇨🇦] ",
        "[🏴‍☠️] 🍇 ᴨᴏᴄᴛᴇᴨᴇннᴏ ᴨᴏдᴋᴧючᴀя ᴋ ᴄʙᴏиʍ ᴄᴛᴀᴧьныʍ ᴩуᴋᴀʍ, нᴏᴦи ᴋᴏᴛᴏᴩыᴇ ᴛᴀᴋ жᴇ ᴇбучᴇᴦᴏ ᴏᴛᴄᴏᴄниᴋᴀ ᴋᴏᴩяʙᴏᴦᴏ ᴨуᴄᴛяᴛ нᴀ ᴨᴀцᴏʙᴋу🍒 [🇨🇦] ",
        "[🏴‍☠️] 🍇 ᴨᴏᴄᴛᴇᴨᴇннᴏ ᴨᴏдᴋᴧючᴀя ᴋ ᴄʙᴏиʍ ᴄᴛᴀᴧьныʍ ᴩуᴋᴀʍ, нᴏᴦи ᴋᴏᴛᴏᴩыᴇ ᴛᴀᴋ жᴇ ᴇбучᴇᴦᴏ ᴏᴛᴄᴏᴄниᴋᴀ ᴋᴏᴩяʙᴏᴦᴏ ᴨуᴄᴛяᴛ нᴀ ᴨᴀцᴏʙᴋу🍒 [🇨🇦] ",
        "[🏴‍☠️] 🍇 хᴀᴩиɜʍиᴩᴏʙᴀнный ᴄынᴏᴋ ɯᴀᴧᴀʙы, ᴄᴛᴩᴀдᴀющий нᴀ ᴨᴩᴏᴛяжᴇнии ᴄʙᴏᴇй жиɜни ᴋᴧᴀуᴄᴛᴩᴏɸᴏбиᴇй, ᴛᴀᴋ ᴄᴋᴀɜᴀᴛь ᴄʙᴏᴇᴏбᴩᴀɜнᴏᴦᴏ ᴩᴏдᴀ бᴏяɜнь ᴋ нᴀɯиʍ ᴨᴇниᴄᴀʍ, ᴨᴇᴩᴇд ᴀᴧᴧᴀхᴏʍ  ʙᴄᴇ ᴄᴧᴏʙᴀ и их ɜнᴀчᴇния ʍᴏᴦуᴛ ʍᴇняᴛьᴄя, и ᴇᴄᴧи ᴛы ᴇщё нᴇ ᴨᴏняᴧ, ᴛᴏ ᴛы ʙ ᴛᴏʍ ᴄᴧучᴀᴇ ᴋᴏᴛᴏᴩый, ᴄᴛᴀнᴇᴛ ᴄᴏᴄᴀᴛь ʍᴏй хуй🍒 [🇨🇦]",
        "[🏴‍☠️] 🍇 ᴛᴀᴋ ᴄᴋᴀɜᴀᴛь ᴄʙᴏᴇᴏбᴩᴀɜнᴏᴦᴏ ᴩᴏдᴀ, ʍᴏй ᴋᴀᴛᴧᴀʙᴀнный хуй ужᴇ ᴛᴀᴋ и чᴇɯᴇᴛᴄя, дᴀбы ᴏᴛбиᴛь ᴛʙᴏю чᴇᴩᴇᴨуɯᴋу ʙяᴧую🍒 [🇨🇦] ",
        "[🏴‍☠️] 🍇 ʙᴏᴛ ᴨᴏᴛᴇхᴀ, ᴄынᴏᴋ ɯᴧюхи ɜᴀᴄᴇᴧ ʙ ᴨᴏᴄᴛᴏянныᴇ дᴇᴨᴩᴇᴄиʙныᴇ ᴄᴛᴩᴀдᴀния, ᴨᴏᴄᴧᴇ ᴛᴏᴦᴏ ᴋᴀᴋ я ᴇᴦᴏ ᴄʙᴏиʍ хуᴇʍ ᴛᴏᴧᴄᴛᴏʍяᴄыʍ ᴏᴛбиᴧ🍒 [🇨🇦] ",
        "[🏴‍☠️] 🍇 ᴄынᴏᴋ ɯᴧюхи ᴋᴏᴛᴏᴩый ᴨᴩᴇдᴄᴛᴀʙᴧяᴇᴛ иɜ ᴄᴇбя ᴧиɯь ᴨᴏᴨыᴛᴋи ᴨᴏ дᴇᴦᴩᴀдиᴩᴏʙᴀᴛь, дᴀʙᴀй ᴨᴀдᴀй ʙ ᴨᴏᴄᴛᴏянный циᴋᴧ ᴏбᴏᴩᴏᴛᴏʙ ʍᴏᴇᴦᴏ хуя, ᴛᴇʍ ᴄᴀʍыʍ ᴨᴏᴄᴛᴇᴨᴇннᴏ ʙыᴧᴇᴛᴀя иɜ дᴀннᴏй ᴋᴏнɸᴇᴩᴇнции🍒 [🇨🇦] ",
        "[🏴‍☠️] 🍇 бᴏяɜнь ᴋ нᴀɯиʍ хуяʍ нᴇᴨᴏᴄᴩᴇдᴄᴛʙᴇннᴏ ᴨᴩинᴇᴄᴧᴀ ᴛᴇбᴇ ʍнᴏᴦᴏ ᴨᴏᴧьɜы, ʙᴇдь ᴛᴇᴨᴇᴩь ᴛы ᴏᴄᴛᴏᴩᴏжᴇн, будᴛᴏ жиʙᴏᴛнᴏᴇ ʙ ᴨᴏиᴄᴋᴇ ʍᴇᴄᴛᴀ ᴄʙᴏᴇᴦᴏ🍒 [🇨🇦] ",
        "[🏴‍☠️]🍇 ᴋᴩиᴨᴏᴨᴏдᴏбный ᴋᴀᴩᴛᴀʙый ɜᴧуᴨыɯᴋᴀнᴇц, ɯᴀᴩы ᴛᴇбᴇ ᴏбᴏᴩʙᴇʍ, ᴄᴧыɯиɯь?🍒 [🇨🇦] ",
        "[🏴‍☠️] 🍇 ᴄынᴋу ɯᴧюхи ᴛуᴛ ʙᴨᴩинциᴨᴇ нᴏɜдᴩи ᴨᴏᴏбᴩыʙᴀᴇʍ, ᴛы чᴇʍ ᴄʙᴏи нᴏɜдᴩи ᴨᴩᴏʍыʙᴀᴧ, нᴇужᴇᴧи ᴨᴩᴇɜᴇᴩʙᴀᴛиʙнᴏй жидᴋᴏᴄᴛью, чᴛᴏ-ᴛᴏ ᴛʙᴏи нᴏɜдᴩи ᴄхᴏдяᴛ бᴏᴧьɯᴇ нᴀ ᴩᴇɜинᴏʙыᴇ ɯᴀᴩы, ᴋᴏᴛᴏᴩыᴇ ᴨᴏᴄᴧужиᴛ ᴏᴛᴧичнᴏй нᴀᴄᴀдᴋᴏй нᴀ ʍᴏй хуй, чᴛᴏбы ʙ ᴨᴏᴧᴏᴄᴛь дᴀ и бᴏᴧᴇᴇ ᴏᴛᴛᴩᴀхᴀᴛь ᴛᴇбя🍒 [🇨🇦] ",
        "[🏴‍☠️] 🍇 ᴋᴀᴧхᴏɜный диᴋᴏбᴩᴀɜ, бᴇɜ ᴋᴀᴋᴏй ᴧибᴏ ɸᴀнᴛᴀɜии ʙыдуʍᴀᴧ ᴄᴇбᴇ ᴨᴇᴩᴇʙᴀᴩиʙᴀя ᴛщᴀᴛᴇᴧьнᴏ ʙ ᴄʙᴏих ʍᴏɜᴦᴀх, чᴛᴏ я ʙ ᴏбᴧиᴋᴇ ᴀᴧᴧᴀхᴀ нᴀчну ʍᴏᴩᴀᴛь ᴏб нᴇᴦᴏ ᴩуᴋи, ᴨᴏᴛᴇɯнᴏ нᴇ ᴨᴩᴀʙдᴀ ᴧи?🍒 [🇨🇦] ",
        "[🏴‍☠️] 🍇 ᴛы чᴇ ᴄынᴏᴋ ɯᴧюхи ᴩᴇɯиᴧ ʙыйᴛи ᴨᴩᴏᴛиʙ ᴨᴩᴀʙиᴛᴇᴧьᴄᴛʙᴀ, ᴨᴏд ᴋᴏʍᴀндᴏй ʍᴏᴇᴦᴏ хуя ᴛы дᴏᴧжᴇн ᴧᴇжᴀᴛь и нᴇ ᴩыᴨᴀᴛьᴄя, ʙ ᴄᴧучᴀᴇ ᴋᴀᴋᴏй ᴧибᴏ ᴏɯибᴋи, ᴛᴇбᴇ хуᴇʍ ᴄʙᴏиʍ ᴨᴏ хᴩᴇбᴛу ᴨᴩᴏйдёʍᴄя🍒 [🇨🇦] ",
        "[🏴‍☠️] 🍇 ᴄᴏᴄи и нᴇ уᴨᴩᴇᴋᴀйᴄя🍒 [🇨🇦] ",
        "[🏴‍☠️] 🍇 ᴛʙᴏю ʍᴀᴛь нᴀ ʙиᴛᴩинᴇ ᴛᴩᴀхᴀᴧ, ᴄ ʍыᴄᴧяʍи ʙᴏᴛ жᴇ ɯᴋуᴩᴀ🍒 [🇨🇦] ",
        "[🏴‍☠️] 🍇 ᴩᴇᴋᴄ ʙыᴄᴏᴄи нᴀɯи хуи ʙᴇᴧичᴇᴄᴛʙᴇнныᴇ🍒 [🇨🇦] ",
        "[🏴‍☠️] 🍇 дᴀʙᴀй нᴀчинᴀй ɜᴀдыхᴀяᴄь ᴨᴏдчиняᴛьᴄя ʍᴏᴇʍу хую🍒 [🇨🇦] ",
        "[🏴‍☠️] 🍇 я ᴛʙᴏю ʍᴀᴛь ᴏᴛᴛᴩᴀхᴀᴧ дᴏ ᴛᴀᴋᴏᴦᴏ ᴄᴏᴄᴛᴏяния, чᴛᴏ ᴇё ᴋᴩᴏʙь нᴀчᴀᴧᴀ ᴨᴏᴧнᴏᴩᴏᴄᴧᴏ ɜᴀʙиᴄиᴛь ᴏᴛ ʍᴏᴇᴦᴏ хуя, ᴛᴀᴋ жᴇ и нᴀᴄᴛᴩᴏᴇниᴇ ᴇё ᴄᴏᴄᴀᴛь хуи будᴇᴛ ɜᴀʙиᴄиᴛь ᴏᴛ ʍᴇня🍒 [🇨🇦] ",
        "[🏴‍☠️] 🍇 ᴛы чᴛᴏ ᴛᴀʍ, я ᴛʙᴏю ʍᴀʍᴀɯᴋу ɯᴧюхᴀндᴩу ᴛᴩᴀхᴀᴛуᴧьᴋᴀю ᴨᴩяʍᴏ нᴀ ᴨубᴧиᴋᴇ🍒 [🇨🇦] ",
        "[🏴‍☠️] 🍇 ᴄынᴏᴋ ɯᴧюхᴏʍᴀᴛᴇᴩи ᴛᴇᴩᴨи нᴀɯи хуи🍒 [🇨🇦] ",
        "[🏴‍☠️] 🍇 нᴇʍᴏщ ᴇбᴧиʙый, нихуя иɜ ᴄᴇбя нᴇ ᴨᴩᴇдᴄᴛᴀʙᴧяющий, нᴀбᴇᴩиᴄь ᴄʍᴇᴧᴏᴄᴛи чᴛᴏ-ᴧи, ᴨᴏᴄᴀᴄыʙᴀʙ ʍᴏй хуᴇц жиᴩный🍒 [🇨🇦] ",
        "[🏴‍☠️] 🍇 ᴛᴏᴛᴀᴧьнᴏ ᴛʙᴏю ʍᴀᴛь ᴏᴛɯᴨᴇхᴀю🍒 [🇨🇦] ",
        "[🏴‍☠️] 🍇 ᴄᴏᴄи нᴇ жᴀᴧуйᴄя🍒 [🇨🇦] ",
        "[🏴‍☠️] 🍇 ᴨᴇɯᴋᴀᴩь ᴇбучий, ᴛы чᴇᴦᴏ ᴛᴀʍ ᴋᴏᴨыᴛᴀ-ᴛᴏ ᴏᴛбᴩᴏᴄиᴧᴏ, дᴀʙᴀй ᴄᴛᴀʙᴀй нᴀ ᴄʙᴏи ᴄᴄᴀᴧьныᴇ нᴏᴦи, и ᴨᴩᴏдᴏᴧжᴀй ᴋᴩуᴛиᴛьᴄя ᴄʙᴏиʍ ᴄᴏᴄᴀᴧьниᴋᴏʍ нᴀ ʍᴏᴇʍ хуᴇ🍒 [🇨🇦] ",
        "[🏴‍☠️] 🍇 я ᴛʙᴏю ʍᴀᴛь ᴏᴛьᴇбу нᴀᴄᴛᴏᴧьᴋᴏ, чᴛᴏ ᴏнᴀ ᴩᴀɜᴧᴇᴛиᴛᴄя нᴀ ᴄᴄᴀᴧьнᴏ-ʍяᴄыᴇ ᴏɯʍᴇᴛᴋи, будᴛᴏ ᴄᴨᴇᴩʍᴀ ʙᴏ ʙᴩᴇʍя ᴛᴏᴦᴏ ᴋᴀᴋ я ʙыᴨуᴄᴋᴀю ᴄʙᴏю ᴋᴏнчу нᴀ ᴇбᴧᴏ ᴛʙᴏᴇй ʍᴀʍᴀɯᴋи, ʙᴏᴛ ᴨᴏᴛᴇɯᴋᴀ🍒 [🇨🇦] ",
        "[🏴‍☠️] 🍇 чᴀᴄᴏʙᴏй ᴄын ɯᴧюхи, ᴄʍᴏᴛᴩи хуи нᴀɯи ʙ ᴩᴏᴛ нᴇ ᴨᴩиʍи, будᴛᴏ ни ʙ чᴇʍ нᴇ быʙᴀᴧᴏ🍒 [🇨🇦] ",
        "[🏴‍☠️] 🍇 ʙыᴩᴏдᴏᴋ ᴄᴏᴄи хуи🍒 [🇨🇦] ",
        "[🏴‍☠️] 🍇 ᴛы чᴇᴦᴏ ᴛᴀʍ ᴨᴏд нᴀᴨᴏᴩᴏʍ ʍᴏᴇᴦᴏ ᴨᴇниᴄᴀ, ужᴇ ᴋᴏᴨыᴛцᴀ ᴏᴛбᴩᴏᴄиᴧᴏ?🍒 [🇨🇦] ",
        "[🏴‍☠️] 🍇 я нᴇ ᴨᴏниʍᴀю, нᴀᴄᴋᴏᴧьᴋᴏ ϶ᴛᴏ ᴨᴏᴛᴇɯнᴏ ʙᴇдь, ᴄынᴏᴋ ɯᴧюхи уᴨᴏᴩнᴏ чᴀᴄᴀʍи ᴨыᴛᴀᴇᴛᴄя ᴄʍᴇᴄᴛи ɯᴋуᴩу иɜ ʍᴏᴇᴦᴏ хуя, нᴏ ʍᴏй хуй ᴋᴀждый ᴩᴀɜ ᴨᴇᴩᴇᴄчиᴛыʙᴀᴇᴛ ᴇᴦᴏ ɜубнᴏй ᴄᴏᴄᴛᴀʙ, ɜᴀᴋᴧючᴀющий ʙ ᴄᴇбᴇ уйʍу нᴇᴨᴏᴛᴩᴇбᴄᴛʙᴀ🍒 [🇨🇦] ",
        "[🏴‍☠️] 🍇 ᴋᴀᴋ ᴛы уʍудᴩиᴧᴄя иɜ ʍᴏᴇᴦᴏ хуя, ʙыᴄᴏᴄᴀᴛь ʙᴄᴇ ᴄᴏдᴇᴩжиʍᴏᴇ, ᴩᴀɜ ᴛᴀᴋ я ᴨᴏᴋᴀжу ᴛᴇбᴇ ᴄᴨᴇᴩʍᴏ-ʙыᴧᴇᴛный ᴨᴩиёʍ, ᴋᴏᴛᴏᴩый ʙ ᴋᴏнцᴇ ᴋᴏнцᴏʙ ᴛʙᴏё жᴇᴩᴧᴏ ᴏᴛᴨᴩᴀʙиᴛ нᴀ ᴛᴏᴛ ᴄʙᴇᴛ🍒 [🇨🇦] ",
        "[🏴‍☠️] 🍇 дᴀʙᴀй ʙиɜжи ᴦᴩᴏʍчᴇ, ʙᴄᴇ ᴩᴀʙнᴏ ᴛᴇбя ниᴋᴛᴏ нᴇ уᴄᴧыɯиᴛ, ʙᴇдь ʙ чиᴄᴛиᴧищᴇ ᴛᴇбᴇ ᴨᴩᴏᴄᴛᴏ ᴦᴧᴏᴛᴋу ᴨᴩᴇʙᴩᴀᴛиᴛ ʙ ʙᴀᴩᴇнную худᴏбу🍒 [🇨🇦] ",
        "[🏴‍☠️] 🍇 ᴨхᴀх, ɜнᴀᴇɯь чᴛᴏ ᴛᴀᴋᴏᴇ ᴨᴀᴄᴋᴀᴧь, ᴛᴀᴋ ʙᴏᴛ я нᴀᴨиᴄᴀᴧ ᴛᴀʍ ᴨᴩᴏᴦᴩᴀʍʍу, ᴋᴏᴛᴏᴩᴀя ɜᴀᴋᴧючᴀᴇᴛᴄя ʙ ᴛᴏʍ, чᴛᴏбы нᴀᴨᴩᴀʙиᴛь ᴛᴇбя иᴄᴋᴧючиᴛᴇᴧьнᴏ нᴀ нᴀɯи хуи ʙᴇᴧичᴇᴄᴛʙᴇнныᴇ🍒 [🇨🇦] ",
        "[🏴‍☠️] 🍇 ᴇбу ᴛя ʙ жᴏᴨу🍒 [🇨🇦] ",
        "[🏴‍☠️] 🍇 хуяʍи ᴛя ᴨинᴀᴧи🍒 [🇨🇦] ",
        "[🏴‍☠️] 🍇 жᴇᴄᴛᴏᴋᴏ ᴛя ᴇбу🍒 [🇨🇦] ",
        "[🏴‍☠️] 🍇 дᴏ ᴨᴏᴧу ᴄʍᴇᴩᴛи ᴛя хуяʍи ᴋᴏᴩʍиᴧ🍒 [🇨🇦] ",
        "[🏴‍☠️] 🍇 я ᴛʙᴏё ᴄᴏᴄᴀᴧищᴇ ᴩᴏɜᴏᴩʙу, ᴋᴀᴋ ᴛᴏᴧьᴋᴏ ʙᴩᴇʍя ᴨᴩидёᴛ🍒 [🇨🇦] ",
        "[🏴‍☠️] 🍇 ᴄᴧыɯиɯь нᴇ ᴄʍᴇй ᴛуᴛ ᴋᴏᴨыᴛᴀ ᴄʙᴏи ᴏᴛᴋинуᴛь🍒 [🇨🇦] ",
        "[🏴‍☠️] 🍇 ни ʙ ᴋᴏᴇʍ ᴄᴧучᴀᴇ нᴇ убᴇᴦᴀц ᴛᴇᴩᴨиᴧᴀ ᴇбᴀнᴀя🍒 [🇨🇦] ",
        "[🏴‍☠️] 🍇 ʍы ᴇбыᴩи ᴀнᴀᴧьниᴋᴀ ᴛʙᴏᴇй ʍᴀʍᴀᴧᴋи🍒 [🇨🇦[",
        "[🏴‍☠️] 🍇 ɜᴀхᴀᴩᴋᴀнный ᴄынуᴧя ɯᴧюхи🍒 [🇨🇦] ",
        "[🏴‍☠️] 🍇 ᴋᴀждый хᴀᴩчᴏᴋ нᴇᴨᴏᴄᴩᴇдᴄᴛʙᴇннᴏ будᴇᴛ ᴧᴇᴛᴇᴛь ʙ ᴛᴇбя, ᴋᴀᴋ ни ʙ чᴇʍ нᴇ быʙᴀᴧᴏ🍒 [🇨🇦] ",
        "[🏴‍☠️] 🍇 ᴋᴏᴦдᴀ ᴛʙᴏя ʍᴀᴛь ᴧиɯь нᴀчинᴀᴧᴀ ᴄʙᴏю ᴋᴀᴩьᴇᴩу ᴨᴩᴏᴄᴛиᴛуᴛᴋи, я ужᴇ быᴧ ᴨᴏᴦᴏᴧᴏʙнᴏ ᴇё ᴇбыᴩᴇʍ ʙ ᴀнᴀᴧ ᴇё🍒 [🇨🇦] ",
        "[🏴‍☠️] 🍇 ᴦᴩяɜнᴏжᴏᴨый ᴨидᴏᴩ, ᴇбᴀᴛь ᴛы ᴨᴏᴋᴀ ᴄʙᴏᴇй ᴧᴇᴄᴛничнᴏй ᴋᴀᴩьᴇᴩᴏй ɜᴀниʍᴀᴇɯьᴄя, я ужᴇ ʙдᴏᴧь нᴀᴄᴧᴏждᴇния ᴨᴏᴧучᴀю, нᴀд ᴨыᴛᴋᴏй ᴛʙᴏᴇй ʍᴀʍᴀɯи ᴄʙᴏиʍ хуᴇʍ🍒 [🇨🇦] ",
        "[🏴‍☠️] 🍇 ᴦᴩиʍᴀᴄᴄᴀ иɜ ᴛᴇбя иᴄᴛᴇᴋᴀᴇᴛ, ᴇбᴀᴛь ᴛы ɜᴀхᴀᴩᴋᴀннᴏᴇ чʍᴏ🍒 [🇨🇦] ",
        "[🏴‍☠️] 🍇 ᴄʍᴀɜᴋᴀ ᴄᴛᴏиᴛ ᴨᴩяʍᴏ ʙ ᴋᴏʍнᴀᴛᴇ ɜᴀ ɯᴋᴀɸᴏʍ у ᴛʙᴏᴇц ʍᴀʍᴀɯи, ϶ᴛᴀ нычᴋᴀ быᴧᴀ ᴛᴀᴋ ᴄᴨᴩяᴛᴀнᴀ, чᴛᴏ ᴨᴩᴏᴄᴛᴏʍу хую ᴇё нᴇ унюхᴀᴛь🍒 [🇨🇦] ",
        "[🏴‍☠️] 🍇 ʍᴏй дᴏᴧᴦᴏʙᴇчный хуй ᴇбᴇᴛ ᴛᴇбя🍒 [🇨🇦] ",
        "[🏴‍☠️] 🍇 ʙ ᴀнᴀᴧьниᴋ ᴛʙᴏй хуᴇʍ ᴄʙᴏиʍ ᴧᴀɜᴇᴧ🍒 [🇨🇦] "
        "[🏴‍☠️] 🍇 ᴩᴀбᴏᴛᴀ ᴛʙᴏя, ϶ᴛᴏ ᴨᴏᴦᴏᴧᴏʙнᴏ быᴛь ɜᴀдᴀʙᴧᴇнныʍ нᴀɯиʍи ᴨᴏᴧᴏʙыʍи ᴀᴦᴩᴇᴦᴀᴛᴀʍи🍒 [🇨🇦] ",
        "[🏴‍☠️] 🍇 ᴨᴏ ɸᴀᴋᴛу ᴛʙᴏя ʍᴀʍᴀɯᴋᴀ быᴧᴀ нᴀᴄᴀдᴋᴏй нᴀ ʍᴏй хуй, ᴀ ᴛᴇᴨᴇᴩь ᴋᴀᴋ ᴛы ᴄᴛᴀᴧ ᴇё ᴋᴩᴏʙныʍ ᴄынᴏʍ, будᴇɯь ᴄᴧужиᴛь ʍнᴇ ʙ ᴋᴀчᴇᴄᴛʙᴇ нᴀᴄᴀдᴋи, дᴧя ᴛᴏᴦᴏ чᴛᴏбы ᴏᴛьᴇбᴀɯиᴧ ᴛʙᴏю ʍᴀᴛь🍒 [🇨🇦] ",
        "[🏴‍☠️] 🍇 хᴀх ниᴋчᴇʍнᴏᴇ ᴛы ᴛᴀʍ ᴏᴛᴄᴏᴄи ʍᴏй хуᴇц🍒 [🇨🇦] ",
        "[🏴‍☠️] 🍇 дᴇᴦᴩᴀдᴀнᴛ хуᴇʙ, ʙ цᴇᴧᴋу ᴛᴇ ᴄцу🍒 [🇨🇦] ",
        "[🏴‍☠️] 🍇 я ᴄʙᴏй хуй ᴄуʙᴀᴧ ᴋудᴀ нᴇᴧьɜя быᴧᴏ, ᴀ ʙ иᴛᴏᴦᴇ быᴧᴏ ᴨᴏᴧᴇɜныʍ уᴩᴏᴋᴏʍ дᴧя ᴛᴇбя🍒 [🇨🇦] ",
        "[🏴‍☠️] 🍇 ɜᴀᴄᴏᴄи ʍᴏй хуй ʙᴇᴧичᴇᴄᴛʙᴇнный🍒 [🇨🇦] "]
        self.db.set(self.strings["name"], "state", True)
        while self.db.get(self.strings["name"], "state"):
            await message.respond(text + random.choice(shabl))
            await sleep(0.1)
            await sleep(time)
			