# meta developer: @q_rayyes and @desfernant
import random
from asyncio import sleep
import os
from .. import loader, utils
from telethon.tl.functions.users import GetFullUserRequest
from telethon.tl.types import Message


class RayyesMod(loader.Module):
    '''Пиздатый модуль сделаный @q_rayyes'''
    strings = {
    "name":  "[<emoji document_id=5284998626853004459>🏳️</emoji>]RayyesXRuda[<emoji document_id=5284998626853004459>🏳️</emoji>]",
    "loading": "<b>Ебу шалав во имя 𝑹𝒂𝒚𝒚𝒆𝒔...</b>",
    "not_chat": "<b>Ты не ебешь шалав от имени 𝑹𝒂𝒚𝒚𝒆𝒔 в чате😡</b>",} # name loader () \n
    
    
    async def client_ready(self, client, db) -> None:
        
        self.db = db
        self.client = client
        
        
    async def rayyesHelpcmd(self, message):
        """запустить анимацию"""
        args = utils.get_args_raw(message)
        await message.edit("𝑹")
        await message.edit("𝑹𝒂")
        await message.edit("𝑹𝒂𝒚")
        await message.edit("𝑹𝒂𝒚𝒚")
        await message.edit("𝑹𝒂𝒚𝒚𝒆")
        await message.edit("𝑹𝒂𝒚𝒚𝒆𝒔")
        await message.edit("<emoji document_id=5284998626853004459>🏳️</emoji>")
        await message.edit("<emoji document_id=5284998626853004459>🏳️</emoji><emoji document_id=5284998626853004459>🏳️</emoji>")
        await message.edit("<emoji document_id=5284998626853004459>🏳️</emoji><emoji document_id=5284998626853004459>🏳️</emoji><emoji document_id=5284998626853004459>🏳️</emoji>")
        await message.edit("<emoji document_id=5284998626853004459>🏳️</emoji><emoji document_id=5284998626853004459>🏳️</emoji><emoji document_id=5284998626853004459>🏳️</emoji><emoji document_id=5284998626853004459>🏳️</emoji>")
        await message.edit("<emoji document_id=5284998626853004459>🏳️</emoji><emoji document_id=5284998626853004459>🏳️</emoji><emoji document_id=5284998626853004459>🏳️</emoji><emoji document_id=5284998626853004459>🏳️</emoji><emoji document_id=5284998626853004459>🏳️</emoji>")
        await message.edit("<emoji document_id=5284998626853004459>🏳️</emoji><emoji document_id=5284998626853004459>🏳️</emoji><emoji document_id=5284998626853004459>🏳️</emoji><emoji document_id=5284998626853004459>🏳️</emoji><emoji document_id=5284998626853004459>🏳️</emoji><emoji document_id=5284998626853004459>🏳️</emoji>")
        args = utils.get_args_raw(message)
        reply = await message.get_reply_message()
        message = await utils.answer(message, self.strings("loading"))
        try:
            user_id = (
                (
                    (
                        await self._client.get_entity(
                            args if not args.isdigit() else int(args)
                        )
                    ).id
                )
                if args
                else reply.sender_id
            )
        except Exception:
            user_id = self._tg_id
            
            user = await self._client(GetFullUserRequest(user_id))

            user_ent = user.users[0]

            photo = await self._client.download_profile_photo(user_ent.id, bytes)
            user_info = (
            "<b><emoji document_id=5284998626853004459>🏳️</emoji><emoji document_id=5284998626853004459>🏳️</emoji><emoji document_id=5284998626853004459>🏳️</emoji>𝑹𝒂𝒚𝒚𝒆𝒔 𝑯𝒆𝒍𝒑<emoji document_id=5284998626853004459>🏳️</emoji><emoji document_id=5284998626853004459>🏳️</emoji><emoji document_id=5284998626853004459>🏳️</emoji>:</b>\n\n"
            "<b><emoji document_id=5334728206337448760>🤡</emoji>.rayyes - 〔 <emoji document_id=5284998626853004459>🏳️</emoji>〕-Ӡѧπƴҁϯџϯƀ ʍѳđƴʌƀ Ɓɍυƞєƴ-ΔѧɍυƽƽѧƖѧʍ ɍѧƴƴєƽ -〔 <emoji document_id=5284998626853004459>🏳️</emoji>〕<emoji document_id=5336990610425388248>🤡</emoji></b>\n\n"
            "<b><emoji document_id=5334728206337448760>🤡</emoji>.rayyessamali - 〔<emoji document_id=5474267330097719943>🇸🇴</emoji>〕- Ӡѧπƴҁϯџϯƀ ʍѳđƴʌƀ ƼѳʍѧƖϊѧ ɍѧƴƴєƽ - 〔<emoji document_id=5474267330097719943>🇸🇴</emoji>〕<emoji document_id=5336990610425388248>🤡</emoji></b>\n\n"
            "<b><emoji document_id=5334728206337448760>🤡</emoji>.RayyesSweden - 〔<emoji document_id=5341557921597631101>🏳️</emoji>〕- Ӡѧπƴҁϯџϯƀ ʍѳđƴʌƀ Ƽѡєđєƞ ɍѧƴƴєƽ - 〔<emoji document_id=5341557921597631101>🏳️</emoji>〕<emoji document_id=5336990610425388248>🤡</emoji></b>\n\n"
            "<b><emoji document_id=5334728206337448760>🤡</emoji>.RydaRayyes - 〔<emoji document_id=5391112781812473534>💎</emoji>〕- Ӡѧπƴҁϯџϯƀ ʍѳđƴʌƀ Δϊѧʍѳƞđ ɍѧƴƴєƽ -〔<emoji document_id=5391112781812473534>💎</emoji>〕<emoji document_id=5336990610425388248>🤡</emoji></b>\n\n"
            "<b><emoji document_id=5334728206337448760>🤡</emoji>.RayyesGer - 〔<emoji document_id=5409324508299405361>🇩🇪</emoji>〕- Ӡѧπƴҁϯџϯƀ ʍѳđƴʌƀ Ǥєɍʍѧƞƴ ɍѧƴƴєƽ -〔<emoji document_id=5409324508299405361>🇩🇪</emoji>〕<emoji document_id=5336990610425388248>🤡</emoji></b>\n\n"
            "<b><emoji document_id=5334728206337448760>🤡</emoji>.RayyesAkame - 〔<emoji document_id=5391308838479602122>🍀</emoji>〕- Ӡѧπƴҁϯџϯƀ ʍѳđƴʌƀ ⱀƖѧƞϯƽ ɍѧƴƴєƽ -〔<emoji document_id=5391308838479602122>🍀</emoji>〕<emoji document_id=5336990610425388248>🤡</emoji></b>\n\n"
            "<b><emoji document_id=5334728206337448760>🤡</emoji>.rsres - [<emoji document_id=6037464823959129840>🩸</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=5215414165178425004>📛</emoji>| <emoji document_id=5379650961503428163>❤️</emoji>]分 | Ӡѧπƴҁϯџϯƀ ʍѳđƴʌƀ ɍѧƴƴєƽ πƴҁκѧєϯ κⱀѳʙƀ[<emoji document_id=6037464823959129840>🩸</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5379650961503428163>❤️</emoji>]<emoji document_id=5336990610425388248>🤡</emoji></b>\n\n"
            "<b>.rayyessz - [<emoji document_id=5388994705805549866>🤡</emoji>]-задержка + шапка: запускает модуль по     шаблону[<emoji document_id=5388994705805549866>☠️</emoji>]</b>\n\n"
            f"<b>Username:</b>@{user_ent.username or '☠️'}\n"
            f"<b>First name:</b> {user_ent.first_name or '🚫'}\n"
            f"<b>ID:</b> <code>{user_ent.id}</code>\n"
            )

        if photo:
            await self._client.send_file(
                message.peer_id,
                photo,
                caption=user_info,
                link_preview=False,
                reply_to=reply.id if reply else None,
            )
            if message.out:
                await message.delete()
        else:
            await utils.answer(
                message,
                user_info,
                reply_to=reply.id if reply else None,
                link_preview=False,
            )

    async def rayyescmd(self, message):
        '''секунды в отписке сообщений + шаблон'''
        args = utils.get_args_raw(message)
        if not args:
            self.db.set(self.strings["name"], "state", False)
            await utils.answer(message, "<b>Легендарный Модуль Rayyes Прекратил истреблять шалав<emoji document_id=6037464823959129840>🩸</emoji>!</b>")
            return
        await utils.answer(
        message,
        "<b>Модуль Rayyes начал ебенить шалав<emoji document_id=6037464823959129840>🩸</emoji>!\n\n"
        "Чтобы закончить ебенить шалав пропиши эту хуйню <code>.rayyes</code></b>",
        )
        text = args.split(' ')
        time = int(text[0])
        sh = text[1:]
        sh = ' '.join(sh)
        reply = await message.get_reply_message()
        shabl = [
        "[<emoji document_id=5284998626853004459>🏳️</emoji>]ʍᴀʍᴀɯу ᴛʙᴏю ᴇбᴀᴧ ᴋᴀждый дᴇнь[<emoji document_id=5284998626853004459>🏳️</emoji>]", "[<emoji document_id=5284998626853004459>🏳️</emoji>]я ᴛᴇбᴇ ᴄынᴋу бᴀнᴋᴀбᴩᴏɯницы ᴇбᴀннᴏй ɜдᴇᴄь ᴄᴧᴏʍᴀю ʙᴄᴇ ᴄᴏᴄᴀᴧищᴇ ʍᴩᴀɜᴏᴛᴀ ᴛы ᴇбᴀнᴀя нᴀиᴦᴧуᴨᴇйɯᴀя я ᴛᴇбᴇ ᴨᴏᴨᴩᴏᴄᴛу ʍᴀᴛь ᴇбᴀᴧ ɜдᴇᴄь ᴄынᴋу ɯᴧюхи ᴇбᴀнннᴏй ᴨᴏдняᴧᴄя ᴄ ᴋᴏᴧᴇн и нᴀчᴀᴧ ᴨᴏᴋᴀɜыʙᴀᴛь ʍнᴇ ʙᴨᴏᴧнᴇ ʙᴇᴄᴏʍый ᴏᴛᴨᴏᴩ ᴛы чуᴩᴋᴀбᴇᴄ ᴇбучий у ᴛᴇбя ʍᴀᴛь чиᴄᴛᴏ ɯᴧюхᴀ ᴇбᴀннᴀя ᴋᴏᴛᴏᴩᴀя будᴇᴛ ʙ ᴩыᴧᴏ ᴄʙᴏᴇ ᴧᴏʙиᴛь ᴩᴀᴨиᴩы ᴛʙᴀᴩь ᴇбучᴀя чиᴄᴛᴏ будᴇɯь ᴄʙᴏиʍ ᴇбᴀᴧᴏʍ ʍᴏю ɜᴀᴧуᴨу нᴀ ᴨᴏᴄᴛᴏяннᴏй ᴏᴄнᴏʙᴇ ʙᴀɸᴧиᴛь ʍуᴄᴏᴩᴋᴀ ᴇбᴀннᴀя бᴇᴄᴨᴩиɜᴏᴩнᴀя я ᴛᴇбᴇ чиᴄᴛᴏ ᴛуᴛ ʙᴄᴇ ɜубᴇɯниᴋи ᴇбᴀннᴀя ᴛʙᴀᴩь я ᴛᴇбᴇ буду ɜдᴇᴄь нᴀ ᴨᴏᴄᴛᴏяннᴏй ᴏᴄнᴏʙᴇ ᴛʙᴏᴇ ᴄʍᴩᴀднᴏᴇ ᴨᴩᴏᴨиᴄᴀннᴏᴇ дᴇᴩьʍᴏʍ ᴇбᴀᴧᴏ ᴧᴏʍᴀᴛь нᴀхуй чуᴩᴏчᴋᴀ ᴄᴧᴀбᴏхᴀᴩᴀᴋᴛᴇᴩнᴀя будᴇɯь ᴛуᴛ ᴧᴏʙиᴛь у ʍᴇня ɜᴀᴧуᴨы нᴀ ᴨᴏᴄᴛᴏяннᴏй ᴏᴄнᴏʙᴇ щᴇᴦᴏᴧ ᴇбучий я ᴛᴇбᴇ ʍᴀᴛь ᴇбᴀᴧ дᴀʙᴀй быᴄᴛᴩᴇᴇ ᴏᴛᴩᴀбᴀᴛыʙᴀй ᴋᴀждый хᴀᴩчᴏᴋ ᴋᴏᴛᴏᴩый ᴧᴇᴛиᴛ ʙ ᴛʙᴏи ᴏᴋᴩуᴦᴧᴏᴄᴛи ʍᴩᴀɜᴏᴛᴀ нᴀиᴄᴧᴀбᴇйɯᴀя я ᴛᴇбᴇ ʍᴀᴛь чиᴄᴛᴏ ᴇбᴀᴧ ɜдᴇᴄь ᴄынуᴧя ɯᴧюхи ᴋᴏᴄᴏᴇбᴧый будᴇɯь жᴇ у ʍᴇня ᴨᴏᴄᴛᴏяннᴏ ᴨᴏᴧучᴀᴛь ᴨᴏ ᴄʙᴏиʍ ᴋᴏᴄᴛяʍ ᴋуᴧᴀᴋᴀʍи ᴨᴏᴋᴀ нᴇ ʙыдᴀɯь ʍнᴇ дᴏᴄᴛᴏйнᴏᴦᴏ ᴄущᴇᴄᴛʙᴇннᴏᴦᴏ ᴏᴛᴨᴏᴩᴀ нᴀичᴇᴩнᴇйɯᴇᴇ ᴇбучᴇᴇ ᴏᴛᴩᴇбьᴇ дᴏᴧбᴀᴇбᴋи чᴛᴏ будᴇᴛ ᴨᴏᴄᴛᴏяннᴏ ᴛуᴛ ᴧᴏʙиᴛь ᴛяжёᴧыᴇ ʍᴀᴄᴧяниᴄᴛыᴇ хᴀᴩчᴋи ʙ ᴄʙᴏᴇ ᴇбᴀᴧищᴇ ᴏᴋᴩᴏʙᴀʙᴧᴇннᴏᴇ ᴄынᴏᴋ ɯᴧюхи ᴛы ᴨᴀᴩнᴏᴋᴏᴨыᴛный я ᴛᴇбᴇ буду ᴨᴏᴄᴛᴏяннᴏ ɜдᴇᴄь ᴋᴩуᴛиᴛь ᴇбᴀᴧᴏ ʙᴏ ʙᴄᴇх ᴄᴛᴏᴩᴏны[<emoji document_id=5284998626853004459>🏳️</emoji>]",
        "[<emoji document_id=5284998626853004459>🏳️</emoji>]ᴋᴏᴦдᴀ ᴛы ᴄᴨᴀᴧ ʍнᴇ ᴨᴩиɯᴧᴏᴄь ᴄдᴇᴧᴀᴛь ужин ʙ ᴋᴀчᴇᴄᴛʙᴇ ʍяᴄᴏ я иᴄᴨᴏᴧьɜᴏʙᴀᴧ ᴛʙᴏᴇᴦᴏ ᴏᴛцᴀ ᴋᴏᴛᴏᴩый быᴧ ʙ ᴄᴨидᴇ и ᴇбᴀᴧ ᴛʙᴏю ʍᴀᴛь ɯᴧюху[<emoji document_id=5284998626853004459>🏳️</emoji>]",
        "[<emoji document_id=5284998626853004459>🏳️</emoji>]ᴨᴏиʍᴇᴧи ᴛᴇбя ᴛᴇᴧᴇᴄᴩᴀʍᴏʙᴄᴋᴏᴦᴏ ᴄынᴋᴀ бᴧяди[<emoji document_id=5284998626853004459>🏳️</emoji>]",
        "[<emoji document_id=5284998626853004459>🏳️</emoji>]ᴏᴛᴄᴏᴄᴇᴩ ᴛы жᴇ ʍнᴇ чᴧᴇняᴩу хᴀʙᴀᴇɯ хᴀчᴏʙᴄᴋий ᴄын ɯᴧюхи ᴛы[<emoji document_id=5284998626853004459>🏳️</emoji>]",
        "[<emoji document_id=5284998626853004459>🏳️</emoji>]ɯᴧюху ᴛʙᴏю ʍᴀᴛь нᴀ чᴧᴇн нᴀᴄᴀдиᴧ[<emoji document_id=5284998626853004459>🏳️</emoji>]", "[<emoji document_id=5284998626853004459>🏳️</emoji>]ᴄынуᴧя ɯᴧюхи ᴩᴀᴄᴏᴄи ʍᴏю хуяᴋу ᴛуᴛ[<emoji document_id=5284998626853004459>🏳️</emoji>]",
        "[<emoji document_id=5284998626853004459>🏳️</emoji>]ʍᴀᴛуху ᴛʙᴏю нᴀ чᴧᴇн ᴄʙᴏй ᴨᴏᴄᴀдиᴧ ᴋᴀᴋ нᴀ ᴛᴩᴏн ᴇй ᴇᴇ ᴄиᴄьᴋи я ʙыᴩʙᴀᴧ[<emoji document_id=5284998626853004459>🏳️</emoji>]",
        "[<emoji document_id=5284998626853004459>🏳️</emoji>]ᴏᴛᴄᴏᴄᴀᴧ жᴇ ᴛы ʍнᴇ ᴋᴀᴋ ᴛʙᴏя ʍᴀᴛухᴀ[<emoji document_id=5284998626853004459>🏳️</emoji>]", 
        "[<emoji document_id=5284998626853004459>🏳️</emoji>]ᴏᴛᴄᴏᴄи ᴨᴏᴄᴏᴄи нᴀᴄᴏᴄи ʙыᴄᴏᴄи ɜᴀᴄᴏᴄи уᴄᴏᴄи ᴨᴩᴏᴄᴏᴄи ᴏбᴄᴏᴄи ᴨᴩиᴄᴏᴄи[<emoji document_id=5284998626853004459>🏳️</emoji>]", 
        "[<emoji document_id=5284998626853004459>🏳️</emoji>]ᴛᴀᴋ чᴇᴛᴋᴏ ᴄᴏᴄᴇɯ ᴧучɯᴇ дᴀʙᴀй[<emoji document_id=5284998626853004459>🏳️</emoji>]", 
        "[<emoji document_id=5284998626853004459>🏳️</emoji>]ʙыᴇбᴀᴧ ᴛᴇбя ʙᴏ иʍя Rᴀyyᴇs[<emoji document_id=5284998626853004459>🏳️</emoji>]",
        "",
        "[<emoji document_id=5284998626853004459>🏳️</emoji>]ᴩуᴋи ᴛᴇ ʙыᴩʙᴀᴧ ᴛᴇᴨᴇᴩь ᴩᴛᴏʍ ʍнᴇ чᴧᴇн дᴩᴏчиɯ[<emoji document_id=5284998626853004459>🏳️</emoji>]",
        "[<emoji document_id=5284998626853004459>🏳️</emoji>[вырезал твоему папе член[<emoji document_id=5284998626853004459>🏳️</emoji>]", 
        "", 
        "[<emoji document_id=5284998626853004459>🏳️</emoji>]ᴨᴧᴇʙᴋи ᴧᴏʙᴇɯ чᴏᴧи хуйцᴀ дᴇᴩжи[<emoji document_id=5284998626853004459>🏳️</emoji>]",
        "[<emoji document_id=5284998626853004459>🏳️</emoji>]нᴀ ɸуᴛбᴏᴧьнᴏʍ ᴨᴏᴧᴇ ᴛᴇ ᴏᴛцᴀ убиᴧ ᴋᴏᴛᴏᴩый бᴏᴧᴇᴧ ɜᴀ ʍᴏй хуй[<emoji document_id=5284998626853004459>🏳️</emoji>]", 
        "[<emoji document_id=5284998626853004459>🏳️</emoji>]ᴛы жᴇ ᴄᴨᴇᴩʍᴏᴦᴧиᴄᴛ ʍᴏю хуяᴋу ᴄᴏᴄи нᴏжᴋи ᴩᴀɜдʙинь щᴀᴄ буду дᴇᴧᴀᴛь дыᴩᴋу дᴀбы ᴛʙᴏй ᴄᴧᴇдующий ᴇбыᴩь ᴛᴇбᴇ ᴇᴦᴏ ᴧучɯᴇ ᴩᴀɜᴏᴩʙᴀᴧ ᴀ иʍ буду я ᴛᴏᴧьᴋᴏ ᴨᴇᴩᴇᴩᴏждᴇний[<emoji document_id=5284998626853004459>🏳️</emoji>]",
        "[<emoji document_id=5284998626853004459>🏳️</emoji>]ᴄын ᴨᴩᴏбᴧядинᴏʙᴏᴦниᴧᴏɜубᴏй ɯᴀʙᴋи ᴏᴛᴄᴀᴄыʙᴀй ʍнᴇ чᴧᴇн и ʙᴋуɯᴀй ϶ᴛᴏᴛ бᴏжᴇᴄᴛʙᴇнный ʙᴋуᴄ[<emoji document_id=5284998626853004459>🏳️</emoji>]", 
        "[<emoji document_id=5284998626853004459>🏳️</emoji>]ᴄʙᴏиʍи ᴦᴧᴀɜᴀʍи убиᴧ ᴛᴇ ʍᴀᴛь нᴇᴛᴏчᴛᴏ чᴧᴇнᴀʍ[<emoji document_id=5284998626853004459>🏳️</emoji>]", 
        "[<emoji document_id=5284998626853004459>🏳️</emoji>]нᴀ ᴋᴏᴧᴇни жиᴩнᴏᴨуɜᴀᴛый хуᴇᴄᴏᴄ[<emoji document_id=5284998626853004459>🏳️</emoji>]", 
        "[<emoji document_id=5284998626853004459>🏳️</emoji>]ɜᴀᴧуᴨᴏй ᴛя ᴄнёᴄ ᴄ дᴏᴩᴏᴦи чᴧᴇн ʍᴏй ᴋ ᴛʙᴏᴇй ʍᴀʍᴇ ʍчᴀᴧᴄя[<emoji document_id=5284998626853004459>🏳️</emoji>]",
        "[<emoji document_id=5284998626853004459>🏳️</emoji>]ᴄᴨᴇᴩʍᴏᴛᴏᴋᴄиɜ ʍᴏᴇᴦᴏ чᴧᴇнᴀ ᴏᴛᴄᴀᴄыʙᴀй[<emoji document_id=5284998626853004459>🏳️</emoji>]",
        "[<emoji document_id=5284998626853004459>🏳️</emoji>]ʙᴨуᴄᴛиᴧ ʙ ᴛʙᴏю ʍᴀʍᴀɯу ᴄᴨᴇᴩʍᴏᴛᴏᴋᴄиɜ[<emoji document_id=5284998626853004459>🏳️</emoji>]",
        "[<emoji document_id=5284998626853004459>🏳️</emoji>]ᴛы ᴨᴏᴛᴇхᴀ нᴀхуй ᴄъᴇбᴀᴧᴄя ᴏᴛᴄюдᴀ быᴄᴛᴩᴀ[<emoji document_id=5284998626853004459>🏳️</emoji>]", 
        "[<emoji document_id=5284998626853004459>🏳️</emoji>]ЩКЩКЩКЩКЩКЩКЩ[<emoji document_id=5284998626853004459>🏳️</emoji>]", 
        "[<emoji document_id=5284998626853004459>🏳️</emoji>]ᴄᴀᴄᴇɯ ᴛᴀᴋ чᴇᴛᴋᴏ ʙ ᴩᴀᴄᴨᴏᴄᴏʙᴋу ᴄ ᴩᴀᴇᴄᴏʍ ᴛᴇ ʍᴀᴛь убиᴧи ʙ ᴄинᴇй ᴛюᴩьʍᴇ х-х-х[<emoji document_id=5284998626853004459>🏳️</emoji>]", 
        "[<emoji document_id=5284998626853004459>🏳️</emoji>]ᴏбхуᴇᴄᴏᴄиᴧи ᴛя ᴄᴏᴄᴇɯ ᴛᴇᴩь[<emoji document_id=5284998626853004459>🏳️</emoji>]",
        "[<emoji document_id=5284998626853004459>🏳️</emoji>]ᴛы ᴨᴏᴛух чᴏᴧᴇ[<emoji document_id=5284998626853004459>🏳️</emoji>]", 
        "[<emoji document_id=5284998626853004459>🏳️</emoji>]ʍᴏй чᴧᴇн ᴛы ᴇбᴀᴧ ᴀ чᴧᴇн ᴛы ʍᴏй ᴄᴏᴄᴀᴧ ᴨᴏйʍи[<emoji document_id=5284998626853004459>🏳️</emoji>]", 
        "[<emoji document_id=5284998626853004459>🏳️</emoji>]ᴛᴇбя ᴋᴀᴋ ᴨуᴛинᴀ убиᴧи ʍучᴀᴧи ᴛя)[<emoji document_id=5284998626853004459>🏳️</emoji>]", 
        "[<emoji document_id=5284998626853004459>🏳️</emoji>]хуяᴋу ʍᴏю жʍᴇɯ ᴄʙᴏиʍи ᴄиᴄьᴋᴀʍи ᴋᴀᴋ @dolorant[<emoji document_id=5284998626853004459>🏳️</emoji>]",
        "[<emoji document_id=5284998626853004459>🏳️</emoji>]убиᴧ ᴛя ʙᴏ иʍя rᴀyyᴇs,dᴀniyᴀrᴏv,rudᴀ[<emoji document_id=5284998626853004459>🏳️</emoji>]", 
        "[<emoji document_id=5284998626853004459>🏳️</emoji>]ᴄиᴄьᴋᴀʍи ʍᴏй чᴧᴇн дᴩᴏчиɯ чᴏᴧᴇ[<emoji document_id=5284998626853004459>🏳️</emoji>]",
        "[<emoji document_id=5284998626853004459>🏳️</emoji>]ᴛы ᥰρᥙκᥙну᧘ чᴛ᧐ ᴛы ᥴын ɯ᧘ю᥊ᥙ ᧐ᴛᥴᴛᥲ᧘᧐ᥔ[<emoji document_id=5284998626853004459>🏳️</emoji>]", 
        "[<emoji document_id=5284998626853004459>🏳️</emoji>]ᴛы жᥱ ᴛ᧐ɯн᧐ᴛʙ᧐ρныᥔ я ᴛᥱ κ᧐ᥴᴛᥙ ᴛʙ᧐ᥙ ᴦнᥙющᥙᥱ ᧘᧐ⲙᥲ᧘ ᥱᥴᥴ[<emoji document_id=5284998626853004459>🏳️</emoji>]",
        "[<emoji document_id=5284998626853004459>🏳️</emoji>]я ᴛʙ᧐ю ⲙᥲⲙᥲɯу ᥱδᥲ᧘ ᥴ᧘ыɯᥙɯь ⲙᥱня щᥱᴦ᧐᧘ ᥱδучᥙᥔ ᥰыᴛᥲᥔᥴя ᴛᥱδᥱ ᴦ᧐ʙ᧐ρю ᥰρ᧐ᴛᥙʙ᧐ᥴᴛ᧐яᴛь ⲙнᥱ ᥰ᧐κᥲ я ᴛᥱδя ᴛᥱ᧘κу ᥱδᥲнную нᥱ нᥲчᥲ᧘ ρᥲᥴκᥙдыʙᥲᴛь ᥰ᧐ ⲙуᥴ᧐ρныⲙ δᥲκᥲⲙ ᥙ ʙᴛᥲᥰᴛыʙᥲᴛь ᴛʙ᧐ᥔ ᤋᥲᥴρᥲнныᥔ ᤋᥲᥴⲙᥲρκᥲнныᥔ уᥰᥙᴛᥲнныᥔ ᥱδᥲ᧘ьнᥙκ[<emoji document_id=5284998626853004459>🏳️</emoji>]", 
        "[<emoji document_id=5284998626853004459>🏳️</emoji>]ʙᴛᴏᴨи ᴇбᴀᴧищᴇ ᴨᴇхᴛᴇᴩь ᴇбᴀный я ᴛᴇбᴇ ʍᴀʍᴀɯу ᴇбᴀᴧ ᴄуᴩᴏᴋ ᴋᴏᴄнᴏяɜычный я ᴛᴇбᴇ ʙнᴀᴛуᴩᴇ ɜдᴇᴄь ᴋᴏᴄᴛи ʙᴄᴇ ᴨᴇᴩᴇᴄчиᴛᴀю и нᴀчну ᴋᴏᴩᴏбиᴛь ᴨиɜдᴀᴋ ᴛʙᴏᴇй ʍᴀʍᴀɯи ɯᴇᴨᴇᴧяʙᴏй ниɜᴋᴏᴩᴏᴄᴧᴏй[<emoji document_id=5284998626853004459>🏳️</emoji>]", 
        "[<emoji document_id=5284998626853004459>🏳️</emoji>]я ᴛʙᴏᴇй ʍᴀʍᴀɯᴇ ʙнᴀᴛуᴩᴇ ɜдᴇᴄь ᴩᴀᴄхуячу ʙ щᴇᴨᴋи ʙᴄᴇ ᴇбᴀᴧᴏ ᴧᴏɯᴀᴩᴀ ᴇбᴀнᴀя[<emoji document_id=5284998626853004459>🏳️</emoji>]",
        "[<emoji document_id=5284998626853004459>🏳️</emoji>]ʙᴄᴛᴀʙᴀй ужᴇ ᴄ ᴋᴏᴧᴇн и нᴀчинᴀй дᴀʙᴀᴛь ʍнᴇ ʙᴇᴄᴏʍый ᴏᴛᴨᴏᴩ я ᴛᴇбᴇ ʙнᴀᴛуᴩᴇ ᴛуᴛ ʍᴀʍᴀɯу ᴨᴇᴩᴇᴩᴇжу ᴄынᴋу ɯᴧюхи нᴇдᴏдᴇᴧᴀннᴏʍу[<emoji document_id=5284998626853004459>🏳️</emoji>]", 
        "[<emoji document_id=5284998626853004459>🏳️</emoji>]ᴛы ᴧᴏɯᴀᴩᴀ ᴇбᴀнᴀя ни ʙ ᴋᴏᴇʍ ᴄᴧучᴀᴇ нᴇ ᴏᴄиᴧиɯь ʍᴏᴇй ɸᴀнᴛᴀɜии и ʍᴇня ʙ цᴇᴧᴏʍ ᴨᴏᴛᴏʍу чᴛᴏ я ᴇбᴀᴧ ᴛʙᴏю ʍᴀᴛь ᴦдᴇ бы ᴛы нᴇ нᴀхᴏдиᴧᴄя ʍухᴛᴀᴩ ᴛы ᴇбучий нᴀиᴄᴧᴀбᴇйɯий[<emoji document_id=5284998626853004459>🏳️</emoji>]",
        "[<emoji document_id=5284998626853004459>🏳️</emoji>]у ᴛᴇбя ʍᴀʍᴀɯᴀ ᴇбᴀннᴀя ɯᴀᴧᴀɯᴏʙᴋᴀ ᴛы нᴀ чᴛᴏ ᴛуᴛ ᴩᴀᴄᴄчиᴛыʙᴀᴛь ᴄᴏбᴩᴀᴧᴄя ᴨᴇᴋинᴇᴄ ᴇбучий я ᴛᴇбᴇ ʙᴇᴄь ᴇбᴀᴧьниᴋ ᴨᴏᴄнᴏɯᴀю ᴨᴇᴩᴇᴧᴀʍыʙᴀя ᴛʙᴏи ᴋᴏᴄᴛи и дᴇᴧᴀя иɜ них бᴀᴛуᴛы[<emoji document_id=5284998626853004459>🏳️</emoji>]",
        "[<emoji document_id=5284998626853004459>🏳️</emoji>]я ʙнᴀᴛуᴩᴇ ᴛʙᴏю ʍᴀʍᴀɯу жᴇ ɜдᴇᴄь ɜᴀбᴧюю ᴨᴏɜᴏᴩищᴇ ᴛы ниᴋᴏʍу нᴇиɜʙᴇᴄᴛнᴏᴇ ᴨыᴛᴀйᴄя ɜдᴇᴄь ᴀᴋᴛиʙнᴇᴇ ʙыхʙᴀᴛыʙᴀᴛь ʙ ᴇбᴀᴧᴏ ᴧуᴨᴏᴦᴧᴀɜᴀя ᴛᴇᴩᴨиᴧᴀ[<emoji document_id=5284998626853004459>🏳️</emoji>]",
        "[<emoji document_id=5284998626853004459>🏳️</emoji>]ᴛʙᴏю ʍᴀᴛь ɯᴧюху будᴇʍ хуяᴩиᴛь ʙ ᴏбяɜᴀᴛᴇᴧьнᴏʍ ᴨᴏᴩядᴋᴇ ɜдᴇᴄь ᴨᴩᴏᴧᴀʍыʙᴀя ʙᴄю ᴇё чᴇᴩᴇᴨную ᴋᴏᴩᴏбᴋу[<emoji document_id=5284998626853004459>🏳️</emoji>]", 
        "[<emoji document_id=5284998626853004459>🏳️</emoji>]я буду чиᴄᴛᴏ ᴛʙᴏю ʍᴀᴛь ɯᴧюху ɯᴇᴨᴇᴧяʙую ᴇбᴀɯиᴛь ᴏб ᴋᴀɸᴇᴧь ᴄᴧыɯᴀᴧᴀ ʍᴇня ᴇбᴀннᴀя дʙᴏᴩняᴦᴀ ᴄᴧᴀбᴇйɯᴇᴇ ᴄущᴇᴄᴛʙᴏ ᴋᴏᴛᴏᴩᴏʍу я буду ᴄʙᴏиʍ хуᴇʍ ᴋᴩᴏɯиᴛь ʙᴄᴇ ᴏᴩᴦᴀны[<emoji document_id=5284998626853004459>🏳️</emoji>]",
        "[<emoji document_id=5284998626853004459>🏳️</emoji>]ᴛʙᴏя ʍᴀᴛуɯᴋᴀ ɯᴧюхᴀ ᴇбᴀннᴀя ни нᴀ чᴛᴏ нᴇᴄᴨᴏᴄᴏбнᴀя будᴇᴛ ɜдᴇᴄь ᴨᴇᴩᴇбиᴩᴀᴛь ʍᴏй чᴧᴇн ᴄᴇбᴇ ʙ ᴄʙᴏᴇ ᴛуᴦᴏᴇ ᴏчᴋᴏ[<emoji document_id=5284998626853004459>🏳️</emoji>]",
        "[<emoji document_id=5284998626853004459>🏳️</emoji>]ᴛы чᴛᴏ ᴨыᴛᴀᴇɯьᴄя ʙнᴏʙь ᴛуᴛ ᴄын ɯᴧюхи бᴇᴄᴨᴩиɜᴏᴩный я ᴛʙᴏᴇ ᴇбᴀᴧᴏ ᴄᴇйчᴀᴄ ᴄʍᴀɜᴧиʙᴏᴇ ʙыᴩʙу[<emoji document_id=5284998626853004459>🏳️</emoji>]", 
        "[<emoji document_id=5284998626853004459>🏳️</emoji>]я тя нᴀ хую пǿтᴀщил дǿϻǿй тип пǿҝǿйниҝᴀ[<emoji document_id=5284998626853004459>🏳️</emoji>]",
        "[<emoji document_id=5284998626853004459>🏳️</emoji>]ᴛᴇбя ᴛуᴛ ᴛᴀᴋ ɜᴀхуᴩяю чᴛᴏ ᴛы ʍᴇᴄяц ʙ ᴄᴇбя ᴨᴩидᴛи нᴇ ᴄʍᴏжᴇɯь хᴏᴩᴇᴋ ᴇбучий[<emoji document_id=5284998626853004459>🏳️</emoji>]", 
        "[<emoji document_id=5284998626853004459>🏳️</emoji>]ᴛы ᴇщё нᴇ дᴏᴦᴀдыʙᴀᴇɯьᴄя чᴛᴏ ʍы будᴇʍ чᴇᴩᴇᴨ ᴛʙᴏᴇй ʍᴀᴛᴇᴩи ɯʙыᴩяᴛь нᴀхуй ᴨᴏ ʙᴄᴇʍу ᴩунᴇᴛу ᴋᴀᴋ ɯᴀйбу ᴄʙᴏиʍи хуяʍи[<emoji document_id=5284998626853004459>🏳️</emoji>]",
        "[<emoji document_id=5284998626853004459>🏳️</emoji>]ᴛᴀнцᴇʙᴀᴧ нᴀ ᴛʙᴏᴇй ʍᴀᴛᴇᴩи ᴛᴀнᴇц уᴇндᴄдᴇй[<emoji document_id=5284998626853004459>🏳️</emoji>]", 
        "[<emoji document_id=5284998626853004459>🏳️</emoji>]ᴛʙᴏю ʍᴀᴛь ᴋинуᴧ ʙ ᴋᴏᴧьцᴏ дᴧя бᴀᴄᴋᴇᴛбᴏᴧᴀ ᴋᴀᴋ ʍидᴏᴩиʍᴀ))[<emoji document_id=5284998626853004459>🏳️</emoji>]",
        "[<emoji document_id=5284998626853004459>🏳️</emoji>]ᴛʙᴏя ʍᴀᴛь ʙидᴇᴧᴀ ʍᴏй чᴧᴇн ᴛᴀᴋжᴇ ᴋᴀᴋ и иᴄᴀᴦи хых))[<emoji document_id=5284998626853004459>🏳️</emoji>]", 
        "[<emoji document_id=5284998626853004459>🏳️</emoji>]убиᴧ ᴛᴇ ʍᴀᴛь ᴛы ᴨᴩиᴋинь ᴏᴛᴇц ᴛᴏ ᴛʙᴏᴇй ᴀᴧᴋᴀɯ ыы ᴄᴀᴄи[<emoji document_id=5284998626853004459>🏳️</emoji>]", 
        "[<emoji document_id=5284998626853004459>🏳️</emoji>]бᴧя ᴄᴏᴄᴇɯ[<emoji document_id=5284998626853004459>🏳️</emoji>]",
        "[<emoji document_id=5284998626853004459>🏳️</emoji>]ᴏᴛᴋᴩᴏй ᴩᴏᴛ щᴀᴄ дᴀᴩ жиɜни ᴛᴇ ᴋину хᴇхᴇ[<emoji document_id=5284998626853004459>🏳️</emoji>]",
        "[<emoji document_id=5284998626853004459>🏳️</emoji>]ᴛы жᴇ чᴇᴩʙь нᴀхуй уᴛᴏᴨиᴄь уᴇбищᴇ ᴛы[<emoji document_id=5284998626853004459>🏳️</emoji>]", 
        "[<emoji document_id=5284998626853004459>🏳️</emoji>]ххххх ᴄᴀᴄᴀᴧ ᴛы ʍᴇ[<emoji document_id=5284998626853004459>🏳️</emoji>]",
        "[<emoji document_id=5284998626853004459>🏳️</emoji>]щᴋщᴋщᴋɯ ᴛы жᴇ ᴄʙинᴏчᴇᴩʙь я ᴛᴇ ᴛуᴛ ᴩиᴧ ᴛʙᴏи ᴋиɯᴋи ʙыᴦᴩуɜиᴧ нᴀ ужин ᴛʙᴏᴇᴦᴏ ᴏᴛцᴀ ʙ нᴏʙᴏй ᴩᴀбᴏᴛᴇ ᴏᴛᴄᴏᴄᴀ ʍᴏᴇᴦᴏ бᴏᴦᴏᴨᴏдᴏбнᴏᴦᴏ чᴧᴇнᴀ[<emoji document_id=5284998626853004459>🏳️</emoji>]", 
        "[<emoji document_id=5284998626853004459>🏳️</emoji>]ЩКЩЩКЩКЩКЩЩК ТЫ СОСАЛ ТО МНЕ ИДИ ТАМ МОЙ ЧЛЕН ТАСКАЙ[<emoji document_id=5284998626853004459>🏳️</emoji>]",
        "[<emoji document_id=5284998626853004459>🏳️</emoji>][<emoji document_id=5284998626853004459>🏳️</emoji>]хᴇх ᴛы чᴏ ᴄʍᴇхᴏʍ дᴇɸᴀᴇɯ ᴄʙин ʙᴄᴇ жᴇ ᴛы[<emoji document_id=5284998626853004459>🏳️</emoji>][<emoji document_id=5284998626853004459>🏳️</emoji>]", 
        "[<emoji document_id=5284998626853004459>🏳️</emoji>]ᴄᴏᴄи[<emoji document_id=5284998626853004459>🏳️</emoji>]", 
        "[<emoji document_id=5284998626853004459>🏳️</emoji>]иʍᴇю ᴛя[<emoji document_id=5284998626853004459>🏳️</emoji>]",
        "[<emoji document_id=5284998626853004459>🏳️</emoji>]ᴄᴏᴄᴇɯ ᴋᴀк @dolorant[<emoji document_id=5284998626853004459>🏳️</emoji>]", 
        "[<emoji document_id=5284998626853004459>🏳️</emoji>]ыыы[<emoji document_id=5284998626853004459>🏳️</emoji>]", 
        "[<emoji document_id=5284998626853004459>🏳️</emoji>]ᴩыᴦᴀᴧьниᴋ ᴄʙᴏй ʙᴛᴏᴨиᴧ быᴄᴛᴩᴀ[<emoji document_id=5284998626853004459>🏳️</emoji>]",
        "[<emoji document_id=5284998626853004459>🏳️</emoji>]ᴇбᴀᴧᴏ ᴄᴛяни ᴇбᴀᴧᴏ ʙᴛᴏᴨи[<emoji document_id=5284998626853004459>🏳️</emoji>]", 
        "[<emoji document_id=5284998626853004459>🏳️</emoji>]ᴏᴋ ᴄᴏᴄᴇɯ[<emoji document_id=5284998626853004459>🏳️</emoji>]", 
        "[<emoji document_id=5284998626853004459>🏳️</emoji>]я ᴛя иɜᴩᴇɜᴀᴧ ʙыᴩᴇɜᴀᴧ ᴏбᴩᴇɜᴀᴧ ᴏᴛᴩᴇɜᴀᴧ ᴨᴩᴏᴩᴇɜᴀᴧ ᴏбᴩᴇɜᴀᴧ уɜᴩᴇɜᴀᴧ[<emoji document_id=5284998626853004459>🏳️</emoji>]",
        "[<emoji document_id=5284998626853004459>🏳️</emoji>]нᴀᴄᴏᴄᴀᴧ ʍнᴇ[<emoji document_id=5284998626853004459>🏳️</emoji>]",
        "[<emoji document_id=5284998626853004459>🏳️</emoji>]хуᴇц ʍᴏй ᴄᴏᴄᴇɯ[<emoji document_id=5284998626853004459>🏳️</emoji>]",
        "[<emoji document_id=5284998626853004459>🏳️</emoji>]убиᴧ ᴛя[<emoji document_id=5284998626853004459>🏳️</emoji>]", 
        "[<emoji document_id=5284998626853004459>🏳️</emoji>]ᴇбᴀᴧ ᴛʙᴏю ʍᴀᴛь[<emoji document_id=5284998626853004459>🏳️</emoji>]",
        "[<emoji document_id=5284998626853004459>🏳️</emoji>]ᴛы ᴏᴛᴄᴏᴄᴇᴩ ᴏᴄᴛᴀᴧᴄя ᴨᴏʙяɜᴀнныʍ нᴀ ʍᴏᴇʍ хуᴇ[<emoji document_id=5284998626853004459>🏳️</emoji>]",
        "[<emoji document_id=5284998626853004459>🏳️</emoji>]нᴇ ɜᴀбыʙᴀй чᴛᴏ я ᴛʙᴏю ᴛуɯу буду хуяᴩиᴛь ᴏб ᴛᴏнны ʍᴇᴛᴀᴧᴧᴀ ᴄᴧыɯᴀᴧᴀ ʍᴇня дᴇʙчᴏнᴋᴀ ᴇбᴀннᴀя[<emoji document_id=5284998626853004459>🏳️</emoji>]",
        "[<emoji document_id=5284998626853004459>🏳️</emoji>]ᴛуᴛ щᴀ ɯᴇᴄᴛᴏᴨёᴩᴏʍ буду ᴩᴀᴄɯибᴀᴛь чᴇᴩᴇᴨную ᴋᴏᴩᴏбᴋу ᴛʙᴏᴇй ʍᴀᴛᴇᴩи ᴨᴩᴇʙᴩᴀщᴀя ᴇё ʙ ᴏбᴧᴏʍᴋи[<emoji document_id=5284998626853004459>🏳️</emoji>]",
        "[<emoji document_id=5284998626853004459>🏳️</emoji>]ᴛы будᴇɯь ᴨᴩᴏᴦибᴀᴛьᴄя и иɜʙиʙᴀᴛьᴄя ᴛᴏᴧьᴋᴏ нᴀ ʍᴏᴇй ɜᴀᴧуᴨᴇ чуᴩᴋᴀбᴇᴄ ᴇбᴀнный[<emoji document_id=5284998626853004459>🏳️</emoji>]",
        "[<emoji document_id=5284998626853004459>🏳️</emoji>]ᴄᴧᴏʍᴀю ʙᴄᴇ ᴛʙᴏи ᴋᴏᴄᴛи ᴋидᴀя их ʙ нᴇбᴏᴧьɯую ʙᴏᴩᴏнᴋу ᴇбᴀнный ᴩᴀхиᴛый ᴄын ᴩᴏᴦᴏнᴏᴄцᴀ ɜᴀчухᴀннᴏᴦᴏ[<emoji document_id=5284998626853004459>🏳️</emoji>]",
        "[<emoji document_id=5284998626853004459>🏳️</emoji>]ᴄᴧᴀʍᴀᴧ ᴛᴇ ᴛʙᴏй ᴇбᴀᴧьниᴋ ᴛуᴛᴀ[<emoji document_id=5284998626853004459>🏳️</emoji>]",
        "[<emoji document_id=5284998626853004459>🏳️</emoji>]дᴏᴧбиᴧ хуᴇʍ ᴛʙᴏю ɯᴧюхᴏʍᴀᴛь[<emoji document_id=5284998626853004459>🏳️</emoji>]",
        "[<emoji document_id=5284998626853004459>🏳️</emoji>]ᴩᴇжу ᴛʙᴏю ᴄʙинью ʍᴀᴛуху[<emoji document_id=5284998626853004459>🏳️</emoji>]",
        "[<emoji document_id=5284998626853004459>🏳️</emoji>]ᴛʙᴏя ʍᴀᴛь нᴀᴧиʙᴀᴇᴛ ʍᴏю ᴄᴨᴇᴩʍу ʙ   бᴀнᴏчᴋи и нᴀчинᴀᴇᴛ ᴇй ʍᴏᴧиᴛᴄя[<emoji document_id=5284998626853004459>🏳️</emoji>]",
        "[<emoji document_id=5284998626853004459>🏳️</emoji>]я ᴛʙᴏю ʍᴀᴛь ᴨᴏ ʙᴄᴇʍ ᴄᴛᴩᴀнᴀʍ хуᴇʍ ᴨᴩᴏᴋᴀᴛиᴧ, ᴩᴀдуйᴄя ϶ᴛᴏ быᴧ ᴇᴇ ᴧучɯий ᴏᴛдых[<emoji document_id=5284998626853004459>🏳️</emoji>]",
        "[<emoji document_id=5284998626853004459>🏳️</emoji>]нᴀ ᴨиɜдᴇ ᴛʙᴏᴇй ʍᴀᴛᴇᴩи будᴇᴛ ᴨᴩᴏʙᴏдиᴛᴄя ᴇʙᴩᴏ 2017[<emoji document_id=5284998626853004459>🏳️</emoji>]",
        "[<emoji document_id=5284998626853004459>🏳️</emoji>]ʍᴏй хуй ϶ᴛᴏ ᴋᴀᴋ ᴦᴧᴀʙнᴏᴋᴏʍᴀндующий будᴇᴛ ᴇбᴀᴛь ᴛʙᴏю ʍᴀᴛь ᴇᴄᴧи ᴏнᴀ нᴇ будᴇᴛ дᴇᴧᴀᴛь ʙᴄᴇ ᴋᴀᴋ нужнᴏ[<emoji document_id=5284998626853004459>🏳️</emoji>]",
        "[<emoji document_id=5284998626853004459>🏳️</emoji>]нᴇ ᴛᴇᴩяйᴄя ᴏᴛ ʍᴏᴇᴦᴏ чᴧᴇнᴀ ʙᴇчный ᴏᴛᴄᴏᴄниᴋ[<emoji document_id=5284998626853004459>🏳️</emoji>]",
        "[<emoji document_id=5284998626853004459>🏳️</emoji>]я ᴛʙᴏᴇ ᴛᴇᴧьцᴇ буду ᴩʙᴀᴛь и ʍᴇᴄиᴛь ʙыбᴧядᴏᴋ ᴛы[<emoji document_id=5284998626853004459>🏳️</emoji>]",
        "[<emoji document_id=5284998626853004459>🏳️</emoji>]я ᴛʙᴏиʍ ᴨᴩыщᴀʙыʍ ᴇбᴀᴧищᴇʍ ᴦᴏʙнᴏʙᴏɜы буду чиᴄᴛиᴛь[<emoji document_id=5284998626853004459>🏳️</emoji>]",
        "[<emoji document_id=5284998626853004459>🏳️</emoji>]ᴛы жиᴩный уᴇбᴀн я ᴛʙᴏю ʍᴀʍᴀɯу ᴇбᴀɯиᴩᴏʙᴀᴧ[<emoji document_id=5284998626853004459>🏳️</emoji>]",
        "[<emoji document_id=5284998626853004459>🏳️</emoji>]ʍᴏй чᴧᴇн дᴧя ᴛʙᴏᴇй ʍᴀᴛᴇᴩи ᴋᴀᴋ цᴇᴧый ʍиᴩ ᴄуᴋᴀ[<emoji document_id=5284998626853004459>🏳️</emoji>]",
        "[<emoji document_id=5284998626853004459>🏳️</emoji>]ʍᴏй хуй ϶ᴛᴏ ᴦᴇнᴇᴩᴀᴧ ᴨиɜды ᴛʙᴏᴇй ʍᴀᴛᴇᴩи[<emoji document_id=5284998626853004459>🏳️</emoji>]",
        "[<emoji document_id=5284998626853004459>🏳️</emoji>]нᴀ ᴋᴏᴧᴇни ᴛᴇбя ᴄᴀжᴀю ᴛы ᴄын ɯʍᴀᴩы[<emoji document_id=5284998626853004459>🏳️</emoji>]",
        "[<emoji document_id=5284998626853004459>🏳️</emoji>]ɜᴏʍбᴀᴋ ᴄᴧᴀбᴏуʍный я ᴛᴇбᴇ чᴇᴧюᴄᴛь ᴄᴧᴏʍᴀю[<emoji document_id=5284998626853004459>🏳️</emoji>]",
        "[<emoji document_id=5284998626853004459>🏳️</emoji>]ᴛы ᴋудᴀ ᴨᴏᴛух ᴄын ᴨᴏᴛᴀᴄᴋухи ужᴇ ᴋᴀᴋᴏй ᴩᴀɜ ᴛы ᴄбᴇᴦᴀᴇɯь ᴏᴛ ʍᴏᴇᴦᴏ хуя[<emoji document_id=5284998626853004459>🏳️</emoji>]",
        "[<emoji document_id=5284998626853004459>🏳️</emoji>]ᴛы ᴄыняᴩᴀ ɯᴀᴧᴀʙы ᴨᴇᴩᴇᴋᴏɯᴇнный [<emoji document_id=5284998626853004459>🏳️</emoji>]",
        "[<emoji document_id=5284998626853004459>🏳️</emoji>]я ᴋᴀᴋ Аᴋᴀɯи ᴄᴏᴄиᴩуй и ᴨᴏдчиняйᴄя ʍнᴇ ʙыбᴧядᴏᴋ[<emoji document_id=5284998626853004459>🏳️</emoji>]",
        "[<emoji document_id=5284998626853004459>🏳️</emoji>]ᴄᴇйчᴀᴄ жᴇ убᴇйᴄя нᴀхуй чуᴩᴋᴀбᴇᴄ ᴇбᴀный ʙᴇдь ʍᴏᴇ ᴄᴧᴏʙᴏ ɜᴀᴋᴏн[<emoji document_id=5284998626853004459>🏳️</emoji>]",
        "[<emoji document_id=5284998626853004459>🏳️</emoji>]ᴛʙᴏᴇ ᴇбᴀᴧᴏ ϶ᴛᴏ ᴋᴀᴋ ʍяч хᴏчу ᴛᴀᴋжᴇ ᴋᴩᴀᴄиʙᴏ ɜᴀбиᴛь ᴋᴀᴋ ᴩᴀɜᴏᴩʙᴀᴛь ᴛʙᴏᴇ ᴇбᴀᴧᴏ ʙ ᴋᴧᴏчья[<emoji document_id=5284998626853004459>🏳️</emoji>]",
       "[<emoji document_id=5284998626853004459>🏳️</emoji>]ᴛы ᴨᴏᴛᴇᴩянный ᴄыниɯᴋᴀ ɯʍᴀᴩы я ᴛʙᴏю ᴄᴇʍᴇйᴋу хуᴇʍ убью[<emoji document_id=5284998626853004459>🏳️</emoji>]",
       "[<emoji document_id=5284998626853004459>🏳️</emoji>]ʍᴏй хуй ᴛʙᴏю ʍᴀᴛь ᴋᴀждую нᴏчь ᴨᴏᴄᴧᴇ ᴇбᴧи бᴩᴏᴄᴀᴧ[<emoji document_id=5284998626853004459>🏳️</emoji>]",
       "[<emoji document_id=5284998626853004459>🏳️</emoji>]ʍᴏй хуй ᴛᴀнцᴇʙᴀᴧ ᴄ ᴨиɜдᴏй ᴛʙᴏᴇй ʍᴀʍᴀɯи бᴀᴧᴇᴛ[<emoji document_id=5284998626853004459>🏳️</emoji>]",
       "[<emoji document_id=5284998626853004459>🏳️</emoji>]ʍᴏй хуй ᴛᴇбᴇ нᴀ ᴇбᴧᴏ ᴋᴏнчᴀᴇᴛ ᴨᴏ ᴨᴩᴀɜдниᴋᴀʍ [<emoji document_id=5284998626853004459>🏳️</emoji>]",
       "[<emoji document_id=5284998626853004459>🏳️</emoji>]ʍᴏй хуй ᴨᴏᴄᴀᴧиᴧ ябᴧᴏню нᴀ ᴨиɜдᴇ ᴛʙᴏᴇй ʍᴀᴛᴇᴩи[<emoji document_id=5284998626853004459>🏳️</emoji>]",
       "[<emoji document_id=5284998626853004459>🏳️</emoji>]чиᴄᴛᴏ ɜдᴇᴄь ᴛʙᴏю ʍᴀᴛь ɯᴧюху ᴏᴨᴩᴏᴋину ʙ ᴋᴏᴧᴏдᴇц нᴀᴄᴄᴀʙ ᴛудᴀ[<emoji document_id=5284998626853004459>🏳️</emoji>]",
       "[<emoji document_id=5284998626853004459>🏳️</emoji>]я ᴛᴇбᴇ ʍᴀᴛь ᴇбᴀᴧ бᴇɜдᴀᴩный ᴄынᴏчᴇᴋ ɯᴧюхи ᴛы чᴇ ᴛуᴛ ужᴇ ᴋᴩᴏʙᴏᴛᴏчиᴛь ᴄᴛᴀᴧ уʙидᴇʙ ʍᴏи ᴏбъᴇʍы[<emoji document_id=5284998626853004459>🏳️</emoji>]",
       "[<emoji document_id=5284998626853004459>🏳️</emoji>]ᴛы чиᴄᴛᴏ ʍяᴄᴏ ᴏчᴇᴩᴇднᴏᴇ ᴋᴏᴛᴏᴩᴏᴇ я ᴨᴏᴛыᴋᴀю ᴄʙᴏᴇй ɜᴀᴧуᴨᴏй и ᴏнᴏ ᴩᴀᴄᴨᴧющиᴛᴄя[<emoji document_id=5284998626853004459>🏳️</emoji>]",
        "[<emoji document_id=5284998626853004459>🏳️</emoji>]впринципе ебу тя как ебет жизнь[<emoji document_id=5284998626853004459>🏳️</emoji>]",
        "[<emoji document_id=5284998626853004459>🏳️</emoji>]впринципе ты в отсосе уже тут[<emoji document_id=5284998626853004459>🏳️</emoji>]",
        "[<emoji document_id=5284998626853004459>🏳️</emoji>]впринципе уже отъебывал тя[<emoji document_id=5284998626853004459>🏳️</emoji>]",
        "[<emoji document_id=5284998626853004459>🏳️</emoji>]впринципе по закону мне можно насиловать твою мать))[<emoji document_id=5284998626853004459>🏳️</emoji>]",
        "[<emoji document_id=5284998626853004459>🏳️</emoji>]ты на мой член чмторел опсукая взгляд нг далее мой член вырезал тя))[<emoji document_id=5284998626853004459>🏳️</emoji>]",
        "[<emoji document_id=5284998626853004459>🏳️</emoji>]яро сосеш[<emoji document_id=5284998626853004459>🏳️</emoji>]",
        "[<emoji document_id=5284998626853004459>🏳️</emoji>]ыы матуху те ебу[<emoji document_id=5284998626853004459>🏳️</emoji>]",
        "[<emoji document_id=5284998626853004459>🏳️</emoji>]чо отцу[<emoji document_id=5284998626853004459>🏳️</emoji>]",
        "[<emoji document_id=5284998626853004459>🏳️</emoji>]обоссал те рыло как дверь янаву хех))[<emoji document_id=5284998626853004459>🏳️</emoji>]",
        "[<emoji document_id=5284998626853004459>🏳️</emoji>]вырвал ногти твоей матери соси[<emoji document_id=5284998626853004459>🏳️</emoji>]",
        "[<emoji document_id=5284998626853004459>🏳️</emoji>]как сосеш, четка наверна??[<emoji document_id=5284998626853004459>🏳️</emoji>]",
        "[<emoji document_id=5284998626853004459>🏳️</emoji>]блядотник че ты тут мне возомнил ты че на мой хуй напал не мытая шлюшенция ты мне на хуе сказки рассказывал как твоя мать гигиеноподобная шлюха легко мысленная отсасывала мне член под фонк хлестая вся в сперме[<emoji document_id=5284998626853004459>🏳️</emoji>]",
        "[<emoji document_id=5284998626853004459>🏳️</emoji>]вы ɯᴧюхи ᴋᴀɜᴀхᴄᴋᴏᴦᴏ ᴩᴀбᴀ ʙыᴇбᴀннᴏᴦᴏ ᴨяᴛᴋᴏй ʍуᴄуᴧьʍᴀнᴀ ᴋуᴩʍᴀᴦᴏʍᴇдᴀ ᴋуᴩʍᴀᴦᴏʍᴇдᴀʙᴀ ᴄын ᴋуᴩᴄᴀнᴛᴀ ᴄын ᴇбᴀнᴏᴦᴏ ᴩᴏʍы жᴇᴧудя уʍᴇᴩᴇʙɯᴇᴦᴏ ᴏᴛ ᴩᴇɜинᴏʙᴏй иᴦᴧы ᴨᴏ жᴇᴧᴇɜнᴏʍу ɜᴀᴨяᴄᴛью ᴨᴏᴩᴏдиᴄᴛᴏ ᴏᴛьᴇбᴀнᴀя ᴄʙинᴏᴨᴀᴄнᴀя ʙыᴇбᴀнᴀя ɯᴧюхᴀ ᴏᴦнᴇᴄᴛᴩᴇᴧьнᴏᴇ ᴏчᴋᴏ ʙыᴨуᴋᴧᴀя дᴇᴩьʍᴏᴇдᴋᴀ ᴀнᴀᴧьнᴏ ʙыᴄᴛᴇᴦнуᴛᴀя ʙыᴇбᴀнᴀ дᴇᴩьʍᴏʙᴧᴀᴄᴛнᴀя хуᴇᴦᴧᴏᴛᴋᴀ ᴨᴀᴩᴀɯᴀɸиᴧьный бᴏᴧьнᴏй ɯиɜᴏɸᴩᴇничный ᴇбнуᴛый ᴨᴄихᴏᴨᴀᴛ ᴋᴏᴛᴏᴩᴏʍ нᴀᴄᴩᴀᴧи ɜᴀщᴇᴋу ᴄын ᴋᴏᴛᴇнᴏчнᴏᴦᴏ ɜиᴩᴏɸиᴧᴀ ᴏᴛьᴇбᴀнᴏᴦᴏ хиʍ ᴏᴩужиᴇʍ уᴩᴏдичнᴀя ᴨᴇнᴇᴄнᴀя ᴛᴩяᴨᴇ ɜнᴀя ɯᴧюхᴀ уᴩᴏдᴧиʙᴀя ɯᴛуᴩʍᴏʙᴀя ɯᴧюхᴀ убиᴛᴀя хуᴇᴩᴏдичныʍ хуᴇʍ ʍиʙиннᴀя ɯᴧюхᴀ ᴩᴏдиʙɯᴀяᴄя нᴇᴨᴏᴄᴩᴇдᴄᴛʙᴇннᴏ ᴨᴏдхуᴇʍ ᴨᴏд ʙɜᴦᴧядᴏʍ ᴄᴀᴛᴀны ɸᴇᴛучиньᴏ ᴨᴇдᴩиньᴏ убиᴛᴀя ɯᴧюхᴀ уʍᴇᴩᴇʙɯᴀя ʙ ᴋᴩᴀя ᴏᴛ ʍᴏᴇй ɜᴀᴧуᴨнᴏй ɜʍᴇи ᴨᴏᴄᴛᴀʙиʙɯий ᴄʙᴏᴇй ᴄᴇʍьᴇ ᴋᴧᴇйʍиᴩᴏʙᴀнную ɜᴀᴧуᴨную дыᴩᴋу дᴇᴩьʍᴏ ɜᴀᴧуᴨнᴏ ʙыᴇбᴀнᴀя дᴇᴩьʍᴏʙиᴛнᴀя хуйня убиᴛᴀя ʙ ᴋᴩᴀй ᴛᴇᴨᴧᴏʍ ʍᴏᴇй ɜᴀᴧуᴨы ʍᴧᴀдɯᴀя ᴄᴇᴄᴛᴩᴀ ɯᴧюхᴏʙᴀᴛᴏй ᴨидᴀᴩᴀᴄᴋи ᴦᴩуɜᴏʙᴀя ᴨиɜдᴏʙыᴇбᴀнᴀя ᴧᴀᴨᴏухᴀя ʙыбᴩиᴛᴀя ɯᴧюхᴀ ᴄᴧᴀбᴏᴩᴀɜʙиᴛᴀя дᴇᴩьʍᴏʙиᴛнᴀя ᴧᴏʍᴏʙᴀя ɯᴧюхᴀ ᴧᴏɯᴀдь уᴇбищнᴀя уничᴛᴏжу ᴛя нᴇ ᴨᴏʙᴩᴇдиʙ ᴄᴨᴇᴩʍᴏʙᴏй ʍᴇɯᴏᴋ ᴛʙᴏᴇц ʍᴀᴛᴇᴩи дᴏᴄᴛᴀю ᴋᴀᴛᴀну ᴄ нᴏжᴇн и нᴀчинᴀю ᴛᴩᴀхᴀᴛь ᴛя иᴄᴋᴧбчиᴛᴇᴧᴛнᴏ ʙ ᴛʙᴏй ʍᴀᴧᴇйɯий ниɜᴋᴏᴄᴏᴛᴩᴛныц ᴄᴧиɜнᴇʙыц ᴀнуᴄ ᴨᴏᴇбыʙᴀя ʍᴏɜᴦи ᴛʙᴏᴇй ɯᴧюхᴏʍᴀᴛᴇᴩᴄᴋᴏй хуйнᴇɜнᴀя ɯᴧюхᴀ уᴩᴏдᴧиʙᴀя ɯᴛуᴩʍᴏʙᴀя ɯᴧюхᴀ убиᴛᴀя хуᴇᴩᴏдичныʍ хуᴇʍ ʍиʙиннᴀя ɯᴧюхᴀ ᴩᴏдиʙɯᴀяᴄя нᴇᴨᴏᴄᴩᴇдᴄᴛʙᴇннᴏ ᴨᴏдхуᴇʍ ᴨᴏд ʙɜᴦᴧядᴏʍ ᴄᴀᴛᴀны ɸᴇᴛучиньᴏ ᴨᴇдᴩиньᴏ убиᴛᴀя ɯᴧюхᴀ уʍᴇᴩᴇʙɯᴀя ʙ ᴋᴩᴀя ᴏᴛ ʍᴏᴇй ɜᴀᴧуᴨнᴏй ɜʍᴇи ᴨᴏᴄᴛᴀʙиʙɯий ᴄʙᴏᴇй ᴄᴇʍьᴇ ᴛы бᴧяᴛь ᴨᴩᴏбᴧядᴛ нᴇ ᴩᴀᴄᴄᴋᴀɜыʙᴀй ʍнᴇ ᴄʙᴏю хуйню уᴄᴀᴄи ᴨᴩᴏᴄᴛ ʍнᴇ ᴋᴀᴋ ᴨᴏᴄᴧᴇдний ʍинᴇᴛчиᴋ ᴛы ʍнᴇ ᴛу ᴛ чᴧᴇн ᴩуᴋᴀʍи ʙыʍыʙᴀᴧ дᴀʙᴀй ᴩᴇщᴇ нᴀчинᴀй ʍнᴇ ᴛу  уᴄᴀᴄиᴩᴏʙᴀᴛь нᴇщиᴇнᴋᴀ ᴛы ᴇбᴀнᴀя я ᴛя ᴛуᴛ чᴧᴇнᴏʍ иɜᴏᴧиᴩую ᴨᴏᴋᴀ ᴛы будᴇɯь ʍнᴇ ᴨᴩᴏᴨᴧᴀᴋиʙᴀᴛь ʍнᴇ ʙ чᴧᴇн чᴛᴏ ʍᴀᴛь ᴛʙᴏя ᴨᴩᴏдᴀᴧᴀ ᴛᴇбя чᴛᴏбы ᴨᴏᴨᴩᴏбᴏʙᴀᴛь ʍᴏй чᴧᴇн ᴛы ʙᴀᴨщᴇ ᴛуᴛ ᴄдᴀʙᴀйᴄя ʍнᴇ нᴀ чᴧᴇн ᴇщё 1 ᴏбʍ и ᴛы ᴄын ɯᴧюхи нᴀхуй уᴦᴏᴩᴇᴧый дᴏᴧбᴏᴇб ᴛы убᴧядь ᴇбᴀнᴀя я ᴛᴇ ᴇбᴧᴇᴛ чᴧᴇнᴏʍ ʙᴄᴋᴩыʙᴀю ʍᴀᴛь ᴛʙᴏя ᴨыᴛᴀᴧᴀᴄь быᴛь нᴏᴩʍᴀᴧьнᴏй жᴇнщинᴏй ɯᴧюхᴏй нᴏ ᴏнᴀ ᴄᴏᴩʙᴀᴧᴀᴄь и нᴀчᴀᴧᴀ дᴀᴧьɯᴇ ʍнᴇ ᴄᴏᴄᴀᴛь чᴧᴇн я ᴛᴇ ᴏᴛцᴀ иɜбиʙᴀю я ᴇᴦᴏ чᴧᴇнᴏʍ дᴏʙᴇᴧ дᴏ ᴄуицидᴀ ʍᴏй хуй ᴏщущᴀᴇᴛᴄя ᴋᴏʍɸᴏᴩᴛнᴏ ʙ ᴨиɜдᴇ у ᴛʙᴏᴇй ʍᴀᴛᴇᴩи нᴇ ʙᴏᴧнуйᴄя я ᴇᴇ ᴦᴩᴀдуᴄниᴋᴏʍ ᴇбу ниᴇщнᴋᴀ ᴛы ᴇбᴀнᴀя я ᴛᴇ чᴧᴇнᴏʍ ᴛуᴛ ᴩᴀᴄᴨᴀᴄиᴩую ᴨᴄᴀ ᴇбᴀнᴀᴦᴏ ᴛᴏᴛ ᴋᴛᴏ ɜᴀᴧᴇɜᴀᴧ ʍнᴇ нᴀ чᴧᴇн ᴋᴀᴋ нᴀ Эʙᴇᴩᴇᴄᴛ и ᴩᴀᴄᴄʍᴀᴛᴩиʙᴀᴧ дᴩуᴦиᴇ чᴧᴇны ᴋᴏᴛᴏᴩыᴇ ᴦᴏᴛᴏʙы ᴛᴇбᴇ ᴩᴏɜᴏᴩʙᴀᴛь ᴛᴇбᴇ ʙᴀᴦинᴀᴧьную ᴄɸᴇᴩу ᴨᴏ ᴛʙᴏиʍ ʙᴇнᴀʍ ᴛᴇчᴇᴛ ʍᴏя ᴄᴨᴇᴩʍᴀ ʍᴀᴛь ᴛʙᴏя убᴧядь бᴧᴇднᴀя ᴛᴇᴧᴋᴀ ʍнᴇ нᴀ чᴧᴇнᴇ ᴨᴇᴄни ᴨᴇᴧᴀ и ᴋᴩичᴀᴧᴀ ᴛʙᴏᴇ иʍя, ᴛы бᴧяᴛь ᴋᴏᴦдᴀ ʙыхᴏдиɯь нᴀ чᴧᴇны ᴛы дуʍᴀᴇɯь чᴛᴏ жиɜнь ᴀхуᴇнᴀ нᴏ ʙʍᴇᴄᴛᴏ ϶ᴛᴏᴦᴏ ᴛᴇбя нᴀчинᴀюᴛ ᴧᴏʍᴀᴛь чᴧᴇнᴏʍ ᴛᴇбᴇ ᴩуᴋи ᴏᴛᴏᴩʙᴀᴧи ʙᴋᴧючᴀя ʙᴇны и ᴋᴏᴩни я ᴛᴇ ʍᴀᴛь ᴄʙᴏиʍ хуᴇʍ ᴨᴏᴛуɯу ᴨᴩᴏбᴧядь ᴨᴏᴄᴧᴇ ʍучᴇний чᴧᴇнᴀʍи ᴨᴏ ᴛʙᴏᴇʍу жᴀᴧᴋᴏʍу ᴇбᴧᴇᴛу ᴋᴏᴛᴏᴩый ᴩᴀɜᴩыʙᴀᴇᴛᴄя ᴄᴨᴇᴩʍᴏй и ᴋᴩᴏʙью уᴄᴋᴏᴦᴧᴀɜый нᴀхуй ʍнᴇ ᴛуᴛ чᴧᴇн ᴄᴏᴄᴇɯь ʍᴀᴛь ʙᴛᴏя ᴨᴩᴏбᴧядь ᴇбᴀнᴀя ᴛуᴛ ᴄᴇᴧᴀ ʍнᴇ нᴀ чᴧᴇн и нᴀчᴀᴧᴀ ᴨᴩыᴦᴀᴛь нᴀ ʍᴏᴇʍ ᴀᴦᴩᴇᴦᴀᴛᴇ я ᴛᴇ ᴨᴇцᴇнь и ᴩуᴋи ʙыᴩʙу чᴧᴇнᴏʍ ᴨᴏᴋᴀɜыʙᴀя ᴛᴇбᴇ ᴄʍᴇᴩᴛᴇᴧьныᴇ ʍуᴋи ᴛы дᴀʙᴀй ᴩᴇщᴇ ᴄᴏᴄи ʍнᴇ ᴋᴀᴋ уᴦᴏᴩᴇᴧый нᴀхуй дᴀбы я ᴛᴇ ᴛуᴛ чᴧᴇнᴏʍ ʍᴇɯᴀᴧ ʙ ᴄᴨᴇᴩʍᴇ ᴋᴀᴋ ᴄуᴨ я ᴛᴇ ᴇбᴧищᴇ ɜᴀɯиɸᴩᴏʙᴀᴧ чᴧᴇнᴏʍ ну дᴀʙᴀй я иɜ ᴛʙᴏᴇй ʍᴀᴛᴇᴩи ᴨиᴩᴏжᴋи дᴇᴧᴀᴧ ᴏᴋнуᴧ ᴇᴇ ʙ ᴄʙᴏй чᴧᴇн у ᴛнбя ʍᴀᴛь ᴛᴀᴋᴀя ᴀхуᴇнᴀ ɯᴧбɯᴇчᴋᴀ ᴄᴏᴄᴀʙɯᴀя ᴨᴇниᴄᴀ у ʙᴄᴇᴦᴏ ᴩᴀйᴏнᴀ у ᴛбᴇя ᴏᴛᴇц ᴩᴀбᴏᴛᴀя нᴀ ɜᴀʙᴏдᴇ ᴨᴏʙᴇᴄиᴧᴄя у ᴄᴇбя дᴏʍᴀ ᴏн бᴩᴀᴧ хуи ʙ ᴩᴏᴛ и дᴇᴧᴀᴧ ʍинᴇᴛы ʙᴄᴇʍ ᴨᴏдᴩяд ᴇᴦᴏ я иɜбиʙᴀᴧ и ᴋᴀᴩᴛᴀʍи я ʙ нᴇᴦᴏ ᴋидᴀᴧ ɯᴀх и ʍᴀᴛь я ᴨᴏᴄᴛᴀʙиᴧ ᴇʍу и хуᴇʍ ᴨᴏ ᴦубᴇ ᴛᴩᴇᴄнуᴧ ᴇʍу ᴏн ц ʍᴇня ʙ ᴩᴀбᴄᴛʙᴇ ᴄидиᴛ и хуи чиᴄᴛиᴛ и дуʍᴀᴇᴛ ᴋᴀᴋ бы ʙъᴇбᴀᴛь ᴄᴀʍᴏʍу ᴄᴇбᴇ ᴏб хуй чᴛᴏбы бᴏᴧьнᴇᴇ быᴧᴏ ᴇʍу ᴄ ᴇᴦᴏ 6ᴄʍ ʙ ᴨиɜдᴇ у ᴛʙᴏᴇй ʍᴀᴛухᴇ ᴋᴏᴛᴏᴩую я ᴨᴩᴏᴩубиᴧ чᴧᴇнᴏʍ, я ᴇй ʙ диʙᴏᴛ ʙᴄᴛᴀʙиᴧ ʍᴇч ᴀᴋᴀʍᴇ я ᴛʙᴏᴇʍу ᴏᴛцу ᴨᴇниᴄ ᴇʍу жᴇ ʙ ᴦᴧᴏᴛᴋу ʙᴄᴛᴀʙиᴧ  [<emoji document_id=5284998626853004459>🏳️</emoji>]",
        "[<emoji document_id=5284998626853004459>🏳️</emoji>]ᴇбᴀᴧ ᴛя хуᴇᴄᴏᴄᴀ[<emoji document_id=5284998626853004459>🏳️</emoji>]",
        "[<emoji document_id=5284998626853004459>🏳️</emoji>]дᴀʙᴀй ᴨᴇниᴄ ᴄᴏᴄи[<emoji document_id=5284998626853004459>🏳️</emoji>]",
        "[<emoji document_id=5284998626853004459>🏳️</emoji>]уᴛиᴧиɜиᴩᴏʙᴀᴧ ᴛя[<emoji document_id=5284998626853004459>🏳️</emoji>]",
        "[<emoji document_id=5284998626853004459>🏳️</emoji>]ɜᴀч ᴀᴛᴄᴀᴄᴀᴧ))[<emoji document_id=5284998626853004459>🏳️</emoji>]",
        "[<emoji document_id=5284998626853004459>🏳️</emoji>]хххых ᴄᴀᴄᴇɯ[<emoji document_id=5284998626853004459>🏳️</emoji>]",
        "[<emoji document_id=5284998626853004459>🏳️</emoji>ʙыᴇбᴀᴧ ᴛʙᴏю ʍᴀʍᴀɯу ɜᴀ нᴀциᴏнᴀᴧиɜʍ<emoji document_id=5284998626853004459>🏳️</emoji>]",
        "[<emoji document_id=5284998626853004459>🏳️</emoji>нᴀ ᴨᴏᴄᴛ ᴛя чᴏᴧи))<emoji document_id=5284998626853004459>🏳️</emoji>",
        "[<emoji document_id=5284998626853004459>🏳️</emoji>]ᴛᴇᴩᴩᴀᴩᴇɜиᴩᴏʙᴀᴧ ᴛʙᴏю жᴀᴧᴋую ᴄᴇʍᴇйᴋу[<emoji document_id=5284998626853004459>🏳️</emoji>]",
        "[<emoji document_id=5284998626853004459>🏳️</emoji>]дᴇᴩжу ᴛᴇбя ʙ ᴄᴛᴩᴀхе XD [<emoji document_id=5284998626853004459>🏳️</emoji>]",
        "[<emoji document_id=5284998626853004459>🏳️</emoji>]облил твою гнилозубою мамашу подзолупным творожком[<emoji document_id=5284998626853004459>🏳️</emoji>]",
        "[<emoji document_id=5284998626853004459>🏳️</emoji>]ᴋᴀᴋ ᴋᴀнᴇᴋи ᴄунуᴧ ʙ ᴛᴇбя ʍнᴏᴦᴏнᴏжᴋу ʙʍᴇᴄᴛᴏ ухᴏ я ᴛᴇ ᴄунуᴧ ᴇᴦᴏ ᴛᴇ ʙ ᴨиɜдуу рр[<emoji document_id=5284998626853004459>🏳️</emoji>]" ]
        self.db.set(self.strings['name'], 'state', True)
        while self.db.get(self.strings['name'], 'state'):
            await message.respond(sh+(random.choice(shabl)))
            await sleep(time)


    async def rayyesSamalicmd(self, message):
        '''секунды в отписке сообщений + шаблон'''
        args = utils.get_args_raw(message)
        if not args:
            self.db.set(self.strings["name"], "state", False)
            await utils.answer(message, "<b>Легендарный Модуль Rayyes Прекратил истреблять шалав<emoji document_id=6037464823959129840>🩸</emoji>!</b>")
            return
        await utils.answer(
        message,
        "<b>Модуль Rayyes начал ебенить шалав<emoji document_id=6037464823959129840>🩸</emoji>!\n\n"
        "Чтобы закончить ебенить шалав пропиши эту хуйню <code>.rayyes</code></b>",
        )
        text = args.split(' ')
        time = int(text[0])
        sh = text[1:]
        sh = ' '.join(sh)
        reply = await message.get_reply_message()
        shablon1 = [
        
         "[<emoji document_id=5474267330097719943>🇸🇴</emoji>]ⲧы ⲯⲉ ⲥыⲏⲟⲕ ⲱⲗюⲭυ ⲡⲣⲟⳝⲟⲃⲁⲗ ⲙⲟύ ⲭⲩύ, ⲕⲁⲕ ⲧⲉⳝⲉ ⲏⲁ ⲃⲕⲩⲥ?)[<emoji document_id=5474267330097719943>🇸🇴</emoji>]",
         "[<emoji document_id=5474267330097719943>🇸🇴</emoji>]ⲧы ⲯⲉ ⲏυⳃυύ ⲥыⲏ ⲱⲗюⲭυ ⲥⲟⲥⲁⲗ[<emoji document_id=5474267330097719943>🇸🇴</emoji>]",
         "[<emoji document_id=5474267330097719943>🇸🇴</emoji>]ⲧⲃⲟя ⲙⲁⲧь υⲥⲡⲟⲗьⳅⲟⲃⲁⲗⲁ ⲙⲟύ ⳡⲗⲉⲏ ⲕⲁⲕ ⲡⲟⲙⲁⲇⲩ[<emoji document_id=5474267330097719943>🇸🇴</emoji>]",
         "[<emoji document_id=5474267330097719943>🇸🇴</emoji>]ⲧы ⲯⲉ ⲃⲏⲁⲧⲩⲣⲉ ⲧⲩⲡⲟύ ⲃⲥⲉ ⲯⲉ[<emoji document_id=5474267330097719943>🇸🇴</emoji>]",
         "[<emoji document_id=5474267330097719943>🇸🇴</emoji>]ⲡⲉⲣⲉⲥⲟⲥⲁⲗ ⲧⲩⲧ ⲙⲏⲉ[<emoji document_id=5474267330097719943>🇸🇴</emoji>]",
         "[<emoji document_id=5474267330097719943>🇸🇴</emoji>]ⲭⲩύ ⳝⲉⲣυ[<emoji document_id=5474267330097719943>🇸🇴</emoji>]",
         "[<emoji document_id=5474267330097719943>🇸🇴</emoji>]ⲧы ⲅⲟⲣⳝⲁⲧыύ ⲥыⲏ ⲱⲗюⲭυ я ⲧⲉ ⲡⲟⳅⲃⲟⲏⲟⳡⲏυⲕ ⲧⲃⲟύ ⲟⲧⳝυⲗ ⲧⲩⲧ ⲟⲧⲥⲟⲥⲁⲗ ⲃⲥⲉⲙⲩ ⲕⲗⲁⲏⲩ Ⲁⳅⲟⲃ[<emoji document_id=5474267330097719943>🇸🇴</emoji>]",
         "[<emoji document_id=5474267330097719943>🇸🇴</emoji>]ⲡⲟ ⲡυⳅⲇⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲧⲉⳡⲉⲧ υⲥⲧⲟⲕ ⲙⲟⲉύ ⲥⲡⲉⲣⲙы[<emoji document_id=5474267330097719943>🇸🇴</emoji>]",
         "[<emoji document_id=5474267330097719943>🇸🇴</emoji>]ⲧⲃⲟя ⲙⲁⲧь ⲕⲁⲕ ⲅⲉⲣⲟύ ⲕⲁⲏⲟⲏⲁ υⲥⲡⲟⲗьⳅⲟⲃⲁⲗⲁ ⳝⲟⲗьⲱⲉ 7 υⲥⲧⲟⲕⲟⲃ ⲥⲡⲉⲣⲙы ⲭыⲭ[<emoji document_id=5474267330097719943>🇸🇴</emoji>]",
         "[<emoji document_id=5474267330097719943>🇸🇴</emoji>]ⲡⲁⲃяⳅⲁⲗ ⲧя ⲥⲃⲟⲉы ⲥⲡⲉⲣⲙⲟύ ⲕⲁⲕ ⳡⲉⲗⲟⲃⲉⲕ ⲡⲁⲩⲕ ⲡⲁⲩⲧυⲏⲟύ[<emoji document_id=5474267330097719943>🇸🇴</emoji>]",
         "[<emoji document_id=5474267330097719943>🇸🇴</emoji>]ⲧы ⲱⲁⳝⲗⲟⲏυⳅυⲣⲟⲃⲟⲏыύ ⲥⲉⳝⲉ ⳡⲉⲣⲉⲡ ⲥⲕⲩⲣⲧυ υⲥⲡⲟⲗьⳅⲁя ⲙⲟύ ⳡⲗⲉⲏ[<emoji document_id=5474267330097719943>🇸🇴</emoji>]",
         "[<emoji document_id=5474267330097719943>🇸🇴</emoji>]ⲟⲕ, ⲟⲧⲥⲟⲥⲁⲗ ⲧы[<emoji document_id=5474267330097719943>🇸🇴</emoji>]",
         "[<emoji document_id=5474267330097719943>🇸🇴</emoji>]ⲙⲁⲗⲟⲙⲟⳃⲏыύ ⲥыⲏ ⲱⲗюⲭυ, ⲥⲟⲥⲁⲗ ⲧы ⲙⲏⲉ[<emoji document_id=5474267330097719943>🇸🇴</emoji>]",
         "[<emoji document_id=5474267330097719943>🇸🇴</emoji>]ⲧя ⳡⲗⲉⲏⲟⲙ ⳝυⲗ ⲡⲟ ⲧⲃⲟⲉύ ⳃⲉⲕⲉ, ⲟⲏⲁ ⲃⲥя ⲃ ⲥυⲏяⲕⲁⲭ ⲥⲟⲥυ[<emoji document_id=5474267330097719943>🇸🇴</emoji>]",
         "[<emoji document_id=5474267330097719943>🇸🇴</emoji>]ⲭⲩⲉц ⲙⲟύ ⲧⲩⲧ ⲡⲣυⲏυⲙⲁύ ⲕⲁⲕ ⲡυⳃⲩ[<emoji document_id=5474267330097719943>🇸🇴</emoji>]",
         "[<emoji document_id=5474267330097719943>🇸🇴</emoji>]ⲉⳝⲩ ⲧя ⲕⲁⲕ ⲅⲟⲗⲩⳝья[<emoji document_id=5474267330097719943>🇸🇴</emoji>]",
         "[<emoji document_id=5474267330097719943>🇸🇴</emoji>]ⲧы ⲥыⲏ ⲙⲁⲗⲟⲩⲙⲏⲟύ ⳝⲗяⲇυ ⲃыⲯⲙυ υⳅ ⲥⲃⲟⲉύ ⲧⲩⲡⲟⲙⲟⳃⲏⲟύ ⳝⲁⲱⲕυ 2 ⲥⲧⲣⲟⲕυ υ ⲩⲥⲁⲥыⲃύ ⲧⲩⲧ ⲱⲗюⲭⲁⳝⲗяⲇь[<emoji document_id=5474267330097719943>🇸🇴</emoji>]"
         "[<emoji document_id=5474267330097719943>🇸🇴</emoji>]ⲉⳝⲩ ⲧⲉ ⲙⲁⲧь[<emoji document_id=5474267330097719943>🇸🇴</emoji>]",
         "[<emoji document_id=5474267330097719943>🇸🇴</emoji>]ⲥыⲏ ⲡⲣⲟⳝⲗяⲇυⲏⲟⲃⲟ ⲕⲣυⲥⲧⲁⲗⲗьⲏⲟ ⲡⲟⲉⳝυⳡⲉⲥⲕⲟύ ⲱⲗюⲭυ ⲥⲟⲥυ ⳡⲗⲉⲏ[<emoji document_id=5474267330097719943>🇸🇴</emoji>]",
         "[<emoji document_id=5474267330097719943>🇸🇴</emoji>]ⲭⲩύ ⲅⲗⲟⲧⲁύ ⲏⲉⲇⲟⲣⲁⳅⲃυⲧⲟⲉ ⲇⲉⲧⲉ[<emoji document_id=5474267330097719943>🇸🇴</emoji>]",
         "[<emoji document_id=5474267330097719943>🇸🇴</emoji>]ⲙⲁⲧь ⲧⲃⲟю ⲡⲟ ⲫⲣⲁⲏцⲩⳅⲥⲕυ υⳅⲅⲟⲧⲁⲃⲗυⲃⲁⲗ[<emoji document_id=5474267330097719943>🇸🇴</emoji>]",
         "[<emoji document_id=5474267330097719943>🇸🇴</emoji>]ⲅⲏυⲗⲟⳅⲩⳝⲟ ⲥⲗⲁⳝⲟⲭⲁⲣⲁⲕⲧⲉⲣⲏыύ ⲩⳃⲉⲣⳝ[<emoji document_id=5474267330097719943>🇸🇴</emoji>]",
         "[<emoji document_id=5474267330097719943>🇸🇴</emoji>]ⲃыⳝυⲗ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲡⲟⲥⲗⲉⲇⲏυⲉ ⳅⲩⳝы[<emoji document_id=5474267330097719943>🇸🇴</emoji>]",
         "[<emoji document_id=5474267330097719943>🇸🇴</emoji>]υⳅⲅⲟⲧⲟⲃυⲗ ⲙⲁⲙⲁⲱⲩ ⲏⲁ ⲱⲁⲙⲡⲩⲣⲁⲭ[<emoji document_id=5474267330097719943>🇸🇴</emoji>]",
         "[<emoji document_id=5474267330097719943>🇸🇴</emoji>]ⲏⲁⲥⲥⲁⲗ ⲧⲉⳝⲉ ⲃ ⲡⲟⲇъⲉⳅⲇ[<emoji document_id=5474267330097719943>🇸🇴</emoji>]",
         "[<emoji document_id=5474267330097719943>🇸🇴</emoji>]ⲧы ⳡⲟ ⲧⲁⲙ ⲏⲁ ⲙⲟύ ⲡⲉⲏυⲥ ⲣⲁⳅⳝⲩⲱυⲃⲁⲗ?[<emoji document_id=5474267330097719943>🇸🇴</emoji>]",
         "[<emoji document_id=5474267330097719943>🇸🇴</emoji>]ⲙⲁⲧⲩⲭⲩ ⲧⲉ ⲡⲟⲉⳝыⲃⲁю ⲧⲉⲣⲡυⲧ ⲡⲟⳝⲟυ ⲙⲟυⲭ ⳡⲗⲉⲏⲟⲃ ⲧы ⲥⲟⲥⲁⲗ ⲧⲩⲧ ⲙⲏⲉ[<emoji document_id=5474267330097719943>🇸🇴</emoji>]",
         "[<emoji document_id=5474267330097719943>🇸🇴</emoji>]ⲭⲩяⲕⲟύ ⲧя υⳅⳝυⲗ,ⲧⲉⲣⲡⲉⲗ ⲧы[<emoji document_id=5474267330097719943>🇸🇴</emoji>]",
         "[<emoji document_id=5474267330097719943>🇸🇴</emoji>]ⲦЫ ⲠⲞⲎⳘⲘⲀⲈⲰЬ ⳠⲦⲞ Я ⲦⲂⲞЮ ⲘⲀⲦЬ ⳜⲖЯⲆЬ ⲎⲀⲦЯⲎⲨⲖ ⲠⳘⳄⲆⲀⲔⲞⲘ ⲎⲀ ⲂЫⲤⲞⲔⲞⲂⲞⲖЬⲦⲎⲨЮ ЭⲖⲈⲔⲦⲢⲞ[<emoji document_id=5474267330097719943>🇸🇴</emoji>]"
         "[<emoji document_id=5474267330097719943>🇸🇴</emoji>]ⲡⲟⲉⳝⲁⲗ ⲧя ⲡⲟ ⲧⲃⲟυ ⲡⲟⲗⲟⲃыⲙ ⲅⲩⳝⲕⲁⲙ))[<emoji document_id=5474267330097719943>🇸🇴</emoji>]",
         "[<emoji document_id=5474267330097719943>🇸🇴</emoji>]ⲥⲙыⲗ ⲧя ⲕ ⳡⲗⲉⲏⲁⲙ ⲥⲟⲥⲉⲱ[<emoji document_id=5474267330097719943>🇸🇴</emoji>]",
         "[<emoji document_id=5474267330097719943>🇸🇴</emoji>]ⲟⲧⲅⲣыⳅ ⲧⲉ ⲱⲉю ⲧⲃⲟю ⲡⲟⲏ[<emoji document_id=5474267330097719943>🇸🇴</emoji>]",
         "[<emoji document_id=5474267330097719943>🇸🇴</emoji>]ⲥⲕⲣⲩⲧυⲗ ⲧя ⲩⳝⲉύⲥя,ⲧⲃⲁⲣ[<emoji document_id=5474267330097719943>🇸🇴</emoji>]",
         "[<emoji document_id=5474267330097719943>🇸🇴</emoji>]ⳡⲗⲉⲏⲟⲙ ⲧя ⲥⲯⲁⲗ ⲧы ⲡⲟⲏ?[<emoji document_id=5474267330097719943>🇸🇴</emoji>]",
         "[<emoji document_id=5474267330097719943>🇸🇴</emoji>]ⲩⳝυⲃⲁю ⲧⲃⲟю ⲙⲁⲧь ⳝⲗяⲇь[<emoji document_id=5474267330097719943>🇸🇴</emoji>]",
         "[<emoji document_id=5474267330097719943>🇸🇴</emoji>]ⲩⳝⲗяⲇь ⲧы ⲉⳝⲁⲏⲁя ⲥⲟⲥⲁⲗ[<emoji document_id=5474267330097719943>🇸🇴</emoji>]",
         "[<emoji document_id=5474267330097719943>🇸🇴</emoji>]ⲙⲁⲧⲩⲱⲕⲩ ⲧⲃⲟю ⲡⲟυⲙⲉⲗ ⲯⲉ[<emoji document_id=5474267330097719943>🇸🇴</emoji>]",
         "[<emoji document_id=5474267330097719943>🇸🇴</emoji>]ⲧы ⲥыⲏ ⲱυⲃⲟⲣⲟⲧⲏыⲭ ⲱⲗюⲭ[<emoji document_id=5474267330097719943>🇸🇴</emoji>]",
         "[<emoji document_id=5474267330097719943>🇸🇴</emoji>]ⲟⲧⲣⲉⳅⲁⲗ ⲧⲉ ⳝⲟⲱⲕⲩ ⲡⲟύⲙυ[<emoji document_id=5474267330097719943>🇸🇴</emoji>]",
         "[<emoji document_id=5474267330097719943>🇸🇴</emoji>]ⲡⲟύⲙυ,ⳡⲧⲟ ⲧы ⲉⳝⲁⲏⲁя ⲯⲉ[<emoji document_id=5474267330097719943>🇸🇴</emoji>]",
         "[<emoji document_id=5474267330097719943>🇸🇴</emoji>]ⲥⲟⲥⲁⲗ ⲧы ⲡⲟύⲙυ я ⲧя ⲉⳝ[<emoji document_id=5474267330097719943>🇸🇴</emoji>]",
         "[<emoji document_id=5474267330097719943>🇸🇴</emoji>]я ⲉⳝыⲣь ⲇⲁⲏⲏⲟύ ⲕⲫ ⲭⲉⲭⲉ[<emoji document_id=5474267330097719943>🇸🇴</emoji>]",
         "[<emoji document_id=5474267330097719943>🇸🇴</emoji>]ⲡⲉⲣⲉⳝⲉⲣυⲗ ⲧⲃⲟю ⲡυⳅⲇⲩ ⲥⲃⲟυⲙ ⳡⲗⲉⲏⲟⲙ ⲟⲧⲥⲟⲥⲁⲗ ⲧы ⲡⲟύⲙυ ⳡⲧⲟ ⲧы ⲏⲉⲇⲟⲃⲟⲗьⲏⲁя ⳡⲗⲉⲏⲁⲙυ ⲱⲗюⲭⲁ ⳡⲧⲟ ⲩⲯⲉ ⲏⲉ ⲃυⲇⲉⲗⲁ ⲧⲁⲕυⲭ ⳡⲗⲉⲏⲟⲃ ⲕⲁⲕ ⲩ ⲙя υ ⲏⲉ ⲥⲙⲟⲅⲗⲁ ⲕ ⲏⲉⲙⲩ ⲡⲣυⲃыⲕⲏⲩⲧь υ ⲙⲟύ ⳡⲗⲉⲏ ⲩⲥⲧⲣⲟυⲗ ⲙяⲥⲟⲣⲩⳝⲕⲩ ⲡⲣяⲙⲟ ⲩ ⲧя ⲃ ⲡυⳅⲇⲉ ⲡⲟⲏυⲙⲁⲉⲱ ⲧы υⲗυ ⲏⲉⲧ ⲥⲃυⲏⲟⳡⲉⲣⲃь ⲧы ⲇⲟⲭⲗⲁя ⲙⲁⲧь ⲧⲉ ⲟⲧъⲉⳝⲁⲗ ⲧⲩⲧ ⲡⲟυⲙⲉⲗ ⲉⲉ ⲡⲟⲗьⲏⲟⲥⲧь ⲧы ⲇⲟⲗⲯⲉⲏ ⲡⲟⲏяⲧь ⳡⲧⲟ ⲧы ⲟⲧⲣⲟⲇьⲉ ⳡьⲉ ⲣⲟⲇυⲗⲁⲥь ⲇⲉⲣⲯⲁⲥь ⳅⲁ ⲙⲟύ ⲡⲟⲗⲟⲃⲟύ ⲁⲅⲣⲉⲅⲁⲧ[<emoji document_id=5474267330097719943>🇸🇴</emoji>]",
        "[<emoji document_id=5474267330097719943>🇸🇴</emoji>]ⲡⲉⲣⲉⳝⲁⲗ ⲧⲉ ⲙⲁⲧь ⲡⲟⲏυⲙⲁⲉⲱ?[<emoji document_id=5474267330097719943>🇸🇴</emoji>]",
        "[<emoji document_id=5474267330097719943>🇸🇴</emoji>]ⲧⲃⲟю ⲙⲁⲧь ⲉⳝⲁⲗ ⳂⲔⳂⳂⲔⳂⲔⳂⲔⳂ[<emoji document_id=5474267330097719943>🇸🇴</emoji>]",
        "[<emoji document_id=5474267330097719943>🇸🇴</emoji>]ⲧы ⲡⲟⲏυⲙⲁⲉⲱ ⳡⲧⲟ ⲥⲟⲥⲁⲗ ⲙⲏⲉ[<emoji document_id=5474267330097719943>🇸🇴</emoji>]",
        "[<emoji document_id=5474267330097719943>🇸🇴</emoji>]ⲡⲉⲣⲉⲭⲩяⲣυⲗ ⲧⲉ ⲙⲁⲧь ⲥⲟⲥυ,ⲙ[<emoji document_id=5474267330097719943>🇸🇴</emoji>]",
        "[<emoji document_id=5474267330097719943>🇸🇴</emoji>]ⲙⲁⲧь ⲧⲃⲟя ⲡⲟⲗⲉⳅⲗⲁ цⲉⲗⲟⲃⲁⲧьⲥя ⲏⲟ я ⲉύ ⲃъⲉⳝⲁⲗ ⲧⲉⲡⲉⲣь ⲩ ⲏⲉⲉ ⲏⲉⲧⲩ ⲣⲟⲧⲟⲃⲟύ ⳡⲉⲗюⲥⲧυ)[<emoji document_id=5474267330097719943>🇸🇴</emoji>]",
        "[<emoji document_id=5474267330097719943>🇸🇴</emoji>]ⲥыⲏⲁ ⲱⲗюⲭυ ⲉⳝⲁⲗ я[<emoji document_id=5474267330097719943>🇸🇴</emoji>]",
        "[<emoji document_id=5474267330097719943>🇸🇴</emoji>]ⲥⲧⲁⲗ ⲅυⲧⲗⲉⲣⲟⲙ υ ⲡⲣυⲥⲧⲣⲉⲗυⲗ ⲧⲃⲟю ⲙⲁⲧь ⲱⲗюⲭⲩ [<emoji document_id=5474267330097719943>🇸🇴</emoji>]",
        "[<emoji document_id=5474267330097719943>🇸🇴</emoji>]ⲥⲕⲉⲣⲡⲕⲁⲙυ ⲧⲃⲟю ⲙⲁⲧь υⲥⲣⲉⳝυⲗ [<emoji document_id=5474267330097719943>🇸🇴</emoji>]",
        "[<emoji document_id=5474267330097719943>🇸🇴</emoji>]ⲏⲟⲯ ⲃⲡⲩⲥⲧυⲗ ⲃ ⲥⲟⲏⲏⲩю ⲁⲣⲧⲉⲣυю [<emoji document_id=5474267330097719943>🇸🇴</emoji>]",
        "[<emoji document_id=5474267330097719943>🇸🇴</emoji>]ⳝⲉⳅⲇⲁⲣⲏⲟⲥⲧь ⲉⳝⲁⲏⲏⲁя ⲃⲧяⲏυ ⲥⲉⳝⲉ ⲃ ⲉⳝⲁⲗⲟ ⲙⲟύ ⳡⲗⲉⲏ υ ⲏⲁⳡυⲏⲁύ ⲡⲟⲗυⲣⲟⲃⲁⲧь ⲉⲅⲟ ⲇⲟ ⳝⲉⲗυⳅⲏы ⲇⲟⲗⳝⲁⲉⳝ ⲉⳝⲩⳡυύ[<emoji document_id=5474267330097719943>🇸🇴</emoji>]",
        "[<emoji document_id=5474267330097719943>🇸🇴</emoji>]ⲧы ⲥ ⲕⲉⲙ ⲥⲟⲣⲉⲃⲏⲟⲃⲁⲧьⲥя ⲣⲉⲱυⲗ ⲧⲟ ⲥⲟ ⲥⲃⲟυⲙυ ⲙυⳅⲉⲣⲏыⲙυ ⲟⳝъⲉⲙⲁⲙυ ⲧⲁⲕυⲙ ⲥыⲏⲕⲁⲙ ⲱⲗюⲭ ⲏⲁ ⲡⲟⲇⲟⳝυυ ⲧⲉⳝя ⳅⲇⲉⲥь ⲏⲩⲯⲏⲟ ⲉⳝⲁⲗυⳃⲉ ⲃⲥⲉ ⲱⲃыⲣяⲧь 24 ⳡⲁⲥⲁ ⲃ ⲥⲩⲧⲕυ ⲭⲩⲉⲥⲟⲥⲩⳃυύ ⲥыⲏⲟⲕ ⲅⲟⲃⲏⲟⲉⲇⲕυ ⲉⳝⲁⲏⲏⲟύ[<emoji document_id=5474267330097719943>🇸🇴</emoji>]",
        "[<emoji document_id=5474267330097719943>🇸🇴</emoji>]я ⲕⲁⲕ Ⲥⲩⳅⲩя Ⲇⲯⲩⳅⲟ ⲥⲃⲟυⲙυ ⲕⲣⲟⲃⲁⲃыⲙυ ⲏⲟⲯⲁⲙυ ⲧⲃⲟⲉ ⲧⲉⲗьцⲉ ⲭⲩяⲣю ⲇⲟ ⲧⲁⲗⲟⲅⲟ[<emoji document_id=5474267330097719943>🇸🇴</emoji>]",
        "[<emoji document_id=5474267330097719943>🇸🇴</emoji>]я ⲕⲁⲕ Ⲥⲁⲧⲟⲣⲩ Ⲅⲟⲇⲯⲟ ⲧⲉⳝя ⲡⲟⲣⲟⳡⲏⲟⲅⲟ ⲩⳝⲗюⲇⲕⲁ ⲟⲇⲏυⲙ ⲃⳅⲅⲗяⲇⲟⲙ ⲗυⲱυⲗ ⲧⲉⳝя ⲯυⳅⲏυ ⲭⲁ-ⲭⲁ[<emoji document_id=5474267330097719943>🇸🇴</emoji>]",
        "[<emoji document_id=5474267330097719943>🇸🇴</emoji>]ⲟⲧⲥⲉⲕⲁю ⲥⲃⲟυⲙ ⲕⲣⲟⲃⲁⲃыⲙ ⲕⲗυⲏⲕⲟⲙ ⲅⲟⲗⲟⲃⲩ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ[<emoji document_id=5474267330097719943>🇸🇴</emoji>]",
        "[<emoji document_id=5474267330097719943>🇸🇴</emoji>]я ⲧⲉⳝя ⲥⲃⲟυⲙ Ⳝⲁⲏⲕⲁⲉⲙ ⲩⲏυⳡⲧⲟⲯυⲗ ⲥⲗⲁⳝⲉύⲱυύ ⲧы ⲥыⲏ ⲡⲟⲧⲁⲥⲕⲩⲭυ[<emoji document_id=5474267330097719943>🇸🇴</emoji>]",
        "[<emoji document_id=5474267330097719943>🇸🇴</emoji>]ⲙⲁⲧⲩⲭⲩ ⲧⲉ ⲉⳝⲁⲗ[<emoji document_id=5474267330097719943>🇸🇴</emoji>]",
        "[<emoji document_id=5474267330097719943>🇸🇴</emoji>]ⲭⲉⲭ ⲡⲣⲟⲃⲟⲯⲩ ⲃ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ υⲏⲧⲉⲣⲏⲉⲧ ⲥⲟⲉⲇυⲏⲉⲏυⲉ ⲥⲃⲟⲉύ ⲥⲡⲉⲣⲙⲟύ ⳂⲔⳂⲈⳂ[<emoji document_id=5474267330097719943>🇸🇴</emoji>]",
        "[<emoji document_id=5474267330097719943>🇸🇴</emoji>]ⲟⲧⲥⲟⲥⲁⲗ ⲧы ⲏⲉⲇⲟⲩⲙⲟⲕ ⲉⳝⲗυⳡⲏыύ ⲙⲁⲧь ⲧⲉ ⲩⳝυⲗ[<emoji document_id=5474267330097719943>🇸🇴</emoji>]",
        "[<emoji document_id=5474267330097719943>🇸🇴</emoji>]ⲕⲟⲅⲇⲁ ⳝыⲗⲁ ⳅυⲙⲁ я ⲥⲃяⳅⲁⲗ ⲱⲩⳝⲩ υⳅ ⲥⲃⲟⲉύ ⲥⲡⲉⲣⲥы ⲣⲁⲇυ ⲧⲃⲟⲉύ ⲱⲗюⲭυ ⲙⲁⲧⲉⲣυ[<emoji document_id=5474267330097719943>🇸🇴</emoji>]",
        "[<emoji document_id=5474267330097719943>🇸🇴</emoji>]ⲙⲁⲧь ⲧⲉ ⲉⳝⲁⲗ ⲥⲃυⲏⲟⲡⲁⲥⲧ ⲧы ⲏⲁⲭⲩύ ⲉⳝⲩ ⲧя ⲡⲣяⲙⲟ ⲩ ⲙⲁⲅⳅυⲏⲁ ⲭⲉⲭ[<emoji document_id=5474267330097719943>🇸🇴</emoji>]",
        "[<emoji document_id=5474267330097719943>🇸🇴</emoji>]ⲦЫ ⲠⲞⲎⳘⲘⲀⲈⲰ ⳠⲦⲞ Я ⲞⲄⲢⲀⳜⳘⲖ ⲠⳘⳄⲆⲨ ⲦⲂⲞⲈЙ ⲘⲀⲦⲈⲢⳘ??[<emoji document_id=5474267330097719943>🇸🇴</emoji>]",
        "[<emoji document_id=5474267330097719943>🇸🇴</emoji>]ⲃⲥⲉⲙυⲣⲏⲟ ⲭⲩⲉⲥⲟⲥυⲗ ⲧя ⲕⲟⲅⲇⲁ ⲩⳡυⲗυⲥь ⲃ ⲥⲁⲙⲁⲗυ ⲭⲉⲭ[<emoji document_id=5474267330097719943>🇸🇴</emoji>]",
        "[<emoji document_id=5474267330097719943>🇸🇴</emoji>]ⲣⲁⲕⲟⲙ ⲧя ⲉⳝⲁⲗ ⲃ ⲥⲁⲙⲁⲗⲉ[<emoji document_id=5474267330097719943>🇸🇴</emoji>]",
        "[<emoji document_id=5474267330097719943>🇸🇴</emoji>]ⲡⲟⲉⳝⲁⲗ ⲧя ⳃⲕⳃ ⲃ ⲥⲁⲙⲁⲗⲉ[<emoji document_id=5474267330097719943>🇸🇴</emoji>]",
        "[<emoji document_id=5474267330097719943>🇸🇴</emoji>]ⲕⲁⲕ ⲁяⲏⲟⲕⲟⲇⲯυ υⳅⳝυⲗ ⲧя ⲇⲟ ⲕⲣⲟⲃυ ⲭⲉⲭ ⲡⲣяⲙⲟ ⲭⲉⲭ[<emoji document_id=5474267330097719943>🇸🇴</emoji>]",
        "[<emoji document_id=5474267330097719943>🇸🇴</emoji>]ⲧы ⲥыⲏ ⲱⲗюⲭυ я ⲧⲉ ⲃыⲣыⲃⲁⲗ ⲅⲟⲗⲟⲃⲩ ⲥ ⲕⲟⲣⲏяⲙυ[<emoji document_id=5474267330097719943>🇸🇴</emoji>]",
        "[<emoji document_id=5474267330097719943>🇸🇴</emoji>]ⲉⳝⲩ ⲧⲉ ⲙⲁⲧь ⲥыⲏ ⲧы ⲱⲗюⲭυ[<emoji document_id=5474267330097719943>🇸🇴</emoji>]",
        "[<emoji document_id=5474267330097719943>🇸🇴</emoji>]ⲟⲧⲥⲟⲥⲁⲗ ⲧы ⲥⲃυⲏья ⲧы[<emoji document_id=5474267330097719943>🇸🇴</emoji>]",
        "[<emoji document_id=5474267330097719943>🇸🇴</emoji>]ⲧы ⲯⲉ ⳡⲉⲣⲏⲟⳅⲩⳝыύ ⲥⲃυⲏ ⲟⲧⲥⲟⲥυ ⲧⲩⲧ ⲙⲟю ⲭⲩяⲕⲩ ⲡⲟⲉⲙⲉⲗ ⲧя ⲭⲉⲭ[<emoji document_id=5474267330097719943>🇸🇴</emoji>]",
        "[<emoji document_id=5474267330097719943>🇸🇴</emoji>]ⲩⲫⲫ ⳡⲉⲧⲕⲟ ⲥⲁⲥⲉⲱ[<emoji document_id=5474267330097719943>🇸🇴</emoji>]",
        "[<emoji document_id=5474267330097719943>🇸🇴</emoji>]ⲉⳝⲁⲗ ⲧя[<emoji document_id=5474267330097719943>🇸🇴</emoji>]",
        "[<emoji document_id=5474267330097719943>🇸🇴</emoji>]ⲉⳝⲩ ⲧя ⲕⲁⲕ ⲃⲁⲱυⲭ ⲙⲁⲙ ⲉⳝⲁⲗ @Ⲋⲙⲉʀⲧⲃ_ʀυⲋⲛⲉ[<emoji document_id=5474267330097719943>🇸🇴</emoji>]",
        "[<emoji document_id=5474267330097719943>🇸🇴</emoji>]я ⲧⲉ ⳃⲁ ⲥⲃυⲏⲟⲉ ⲣыⲗⲟ ⲡⲟⲗⲟⲙⲁю[<emoji document_id=5474267330097719943>🇸🇴</emoji>]",
        "[<emoji document_id=5474267330097719943>🇸🇴</emoji>]я ⲧⲃⲟⲉ ⲕⲃⲁⲇⲣⲁⲧⲏⲟⲉ ⲉⳝⲁⲗⲟ ⲕυⲣⲕⲟύ ⲃ Ⲙⲁύⲏⲕⲣⲁⲫⲧⲉ ⲗⲟⲙⲁⲗ  υ ⲡⲟⲥⲗⲉ ⳡⲉⲅⲟ ⲩⲥⲧⲣⲁυⲃⲁⲗ ⲣⲁⳅⲇⲁⳡⲩ ⲙⲉⲗⲕυⲙ ⲩⲉⳝⲕⲁⲙ ⲕⲁⲕ υ ⲧы[<emoji document_id=5474267330097719943>🇸🇴</emoji>]",
        "[<emoji document_id=5474267330097719943>🇸🇴</emoji>]ⲧы ⲇⲩⲙⲁⲉⲱь ⲟⲧ ⲧⲃⲟⲉⲅⲟ ⲏⲁⳝⲟⲣⲁ ⲥⲗⲟⲃ ⳡⲧⲟ-ⲧⲟ υⳅⲙⲉⲏυⲧьⲥя, я ⲯⲉ ⲃⲏⲁⲧⲩⲣⲉ ⲧⲉⳝⲉ ⳡⲣⲉⲃⲟ ⲃⲥⲕⲣⲟю ⲱⲁⲙⲡⲩⲣⲟⲙ υ ⳅⲁⲯⲁⲣю ⲏⲁ ⲕⲟⲥⲧⲣⲉ[<emoji document_id=5474267330097719943>🇸🇴</emoji>]",
        "[<emoji document_id=5474267330097719943>🇸🇴</emoji>]ⲉⳝⲁⲱⲩ ⲧⲉⳝя ⲥ ⲙⲟυⲙ ⳝⲣⲁⲧⲟⲙ Rυⲇⲁ[<emoji document_id=5474267330097719943>🇸🇴</emoji>]",
        "[<emoji document_id=5474267330097719943>🇸🇴</emoji>]ⲥⲟⲥυⲣⲩύ ⲙⲏⲉ ⲃⲉⳡⲏⲟ ⲥыⲏ ⳝⲗяⲇυ[<emoji document_id=5474267330097719943>🇸🇴</emoji>]",
        "[<emoji document_id=5474267330097719943>🇸🇴</emoji>]ⲥⲗⲁⳝⲟⲥⲧь ⲉⳝⲁⲏⲁя я ⲧⲉⳝⲉ ⳡυⲥⲧⲟ ⲙⲁⲙⲁⲱⲩ ⲥⲏⲉⲥⲩ[<emoji document_id=5474267330097719943>🇸🇴</emoji>]",
        "[<emoji document_id=5474267330097719943>🇸🇴</emoji>]ⲧⲁⲕυⲙ ⲕⲁⲕ ⲧы ⲃыⲣⲟⲇⲕⲁ ⲏⲉ ⲥⲧⲟυⲧ ⲯυⲧь, ⲏⲩ υⲗυ ⲯⲉ ⲥⲡⲣⲁⲱυⲃⲁⲧь ⲣⲁⳅⲣⲉⲱⲉⲏυⲉ ⲏⲁ ⲥⲩⳃⲉⲥⲧⲃⲟⲃⲁⲏυⲉ[<emoji document_id=5474267330097719943>🇸🇴</emoji>]",
        "[<emoji document_id=5474267330097719943>🇸🇴</emoji>]ⲡυⲏⲁю ⲧя ⲭⲩⲉⲙ ⲕⲁⲕ ⲥⲃυⲏⲟⲙⲁⲧⲕⲩ ⲫⲁⲏⲁⲧⲉюⳃⲉю ⲟⲧ ⲧⲁⲕυⲭ ⲟⳃⲩⳃⲉⲏυύ[<emoji document_id=5474267330097719943>🇸🇴</emoji>]",
        "[<emoji document_id=5474267330097719943>🇸🇴</emoji>]я ⲧⲉⳝя ⲕⲁⲕ ⲇⲟⲯⲇⲉⲃⲟⲅⲟ ⳡⲉⲣⲃя ⲏⲁⲭⲩύ ⲣⲁⲥⲧⲟⲡⳡⲩ[<emoji document_id=5474267330097719943>🇸🇴</emoji>]",
        "[<emoji document_id=5474267330097719943>🇸🇴</emoji>]ⲩⲯⲉ ⲇⲩⲙⲁⲉⲱь ⲕⲁⲕ ⳝы ⲥьⲉⳝⲁⲧьⲥя, ⲏⲟ ⲧы ⳝⲩⲇⲉⲱь ⲥυⲇⲉⲧь υ ⳡυⲧⲁⲧь ⲕⲁⲕ я υ ⲇⲁⲗьⲱⲉ ⲉⳝⲩ ⲧⲃⲟю ⲥⲧⲣⲉⲙⲏⲩю ⲙⲁⲙⲁⲱⲩ υ ⲃⲥю ⲥⲉⲙⲉύⲕⲩ ⲇⲉⲅⲉⲏⲉⲣⲁⲧⲟⲃ[<emoji document_id=5474267330097719943>🇸🇴</emoji>]",
       "[<emoji document_id=5474267330097719943>🇸🇴</emoji>]ⲧы ⲯⲉ ⲡⲣⲉⲇⲁⲏⲏыύ ⲫⲁⲏⲁⲧ υ ⳝⲩⲇⲉⲱь ⲕⲁⲕⲯⲇⲟⲉ ⲥⲗⲟⲃⲟ ⲃ ⲙⲟυⲭ ⲧⲉⲕⲥⲧⲁⲭ ⳡυⲧⲁⲧь υ ⲃⲥⲡⲟⲙυⲏⲁⲧь ⲕⲁⲕⲟύ ⲧы ⲉⲥⲧь ⲡⲟⳅⲟⲣⲏυⲕ[<emoji document_id=5474267330097719943>🇸🇴</emoji>]",
       "[<emoji document_id=5474267330097719943>🇸🇴</emoji>]ⲧⲁⳃυ ⲉⳝⲁⲗⲟ ⲥюⲇⲁ ⳅⲗⲟⲉⳝⲩⳡⲁя ⲇⲁⲩⲏυⲭⲁ, ⳃⲁ ⲡⲟⲇ ⲡυⳅⲇⲩ ⲡⲟⲗⲩⳡυⲱь, ⲃⲥⲕⲣыⲗ ⲧя ⲕⲁⲕ яⳃυⲕ ⲡⲁⲏⲇⲟⲣы υ ⲉⳝⲏⲩⲗ ⲕⲟⲗⲟⲕⲟⲗⲁⲙυ ⲡⲟ ⲅⲟⲗⲟⲃⲉ ⲅⲗⲩⲭⲟⲏⲉⲙⲁя ⲧⲁⲣⲁⲕⲁⲏυⲭⲁ[<emoji document_id=5474267330097719943>🇸🇴</emoji>]",
       "[<emoji document_id=5474267330097719943>🇸🇴</emoji>]ⲇⲩⲣⲁⲕ ⲥⲃυⲏⲟⲣыⲗыύ я ⲯⲉ ⲧя ⲅⲟⲃⲏⲟⲙ ⲡⲟⲗυⲃⲁю ⲁ ⲧы ⲥυⲇυⲱь υ ⲥⳡυⲧⲁⲉⲱь эⲧⲟ ⲕⲟⲙⲡⲗυⲙⲉⲏⲧⲟⲙ[<emoji document_id=5474267330097719943>🇸🇴</emoji>]",
       "[<emoji document_id=5474267330097719943>🇸🇴</emoji>]ⲇⲁ ⲧы ⲯⲉ ⲙⲟύ ⳡⲗⲉⲏ ⳅⲁ υⲕⲟⲏⲩ ⲥⳡυⲧⲁⲉⲱь, ⲕⲁⲯⲇыύ ⲣⲁⳅ ⲕⲁⲕ ⲗⲟⲃυⲱь ⲥⲙⲉⲣⲙⲁⲕ ⲃ ⲥⲃⲟύ ⲉⳝⲗⲉⲧ ⲏⲁⳅыⲃⲁⲉⲱь ⲙυⲥⲥυⲉύ[<emoji document_id=5474267330097719943>🇸🇴</emoji>]",
       "[<emoji document_id=5474267330097719943>🇸🇴</emoji>]ⲃⲥя ⲧⲃⲟя ⲥⲉⲙⲉύⲕⲁ ⲩⲯⲉ ⲙⲟύ ⲭⲩύ ⲡⲉⲣⲉⲥⲟⲥⲁⲗⲁ ⲙⲁⲧь ⲧⲃⲟя ⲃⳡⲉⲣⲁ ⲃ ⲙⲁⲣⲱⲩⲧⲕⲉ ⲟⲧⲕυⲏⲩⲗⲁⲥь ⲟⲧ ⲡⲉⲣⲉⲇⲟⳅⲁ ⲥⲡⲉⲣⲙы ⲟⲧⳡυⲙ ⲧⲃⲟύ ⲟⲭⲩⲉⲗ ⲟⲧ ⲉⲅⲟ ⲇⲗυⲏы ⲭⲟⲧⲉⲗ ⲡⲟⲗⲏⲟⲥⲧю ⲃⳅяⲧь ⲃ ⲣⲟⲧ ⲏⲟ я ⲉⲅⲟ ⲡⲣⲟⲧⲕⲏⲩⲗ ⲡⲟⲗⲏⲟⲥⲧью ⲡⲟⲧⲟⲙ ⲧⲃⲟя ⲩⲣⲟⲇⲥⲕⲁя ⲥⲉⲥⲧⲣⲁ ⲡⲟⲇⲥⲧⲁⲃυⲗⲁ ⲥⲃⲟύ ⲩⲧυⲏыύ ⲡυⳅⲇⲁⲕ υ ⲧⲟⲯⲉ ⳅⲁⲭⲗⲉⳝⲏⲩⲗⲁⲥь ⳡυⲥⲧⲟ ⲭⲩⲉⲙ ⲩⳝυⲗ цⲉⲗⲩю ⲥⲉⲙⲉύⲕⲩ ⳝⲟⲙⲯⲁⲣ[<emoji document_id=5474267330097719943>🇸🇴</emoji>]",
        ]
        self.db.set(self.strings['name'], 'state', True)
        while self.db.get(self.strings['name'], 'state'):
            await message.respond(sh+(random.choice(shablon1)))
            await sleep(time)


    async def RayyesSwedencmd(self, message):
        '''секунды в отписке сообщений + шаблон'''
        args = utils.get_args_raw(message)
        if not args:
            self.db.set(self.strings["name"], "state", False)
            await utils.answer(message, "<b>Легендарный Модуль Rayyes Прекратил истреблять шалав<emoji document_id=6037464823959129840>🩸</emoji>!</b>")
            return
        await utils.answer(
        message,
        "<b>Модуль Rayyes начал ебенить шалав<emoji document_id=6037464823959129840>🩸</emoji>!\n\n"
        "Чтобы закончить ебенить шалав пропиши эту хуйню <code>.rayyes</code></b>",
        )
        text = args.split(' ')
        time = int(text[0])
        sh = text[1:]
        sh = ' '.join(sh)
        reply = await message.get_reply_message()
        shablon2 = [ 
        "[<emoji document_id=5341557921597631101>🏳️</emoji>] Ебанный оползень[<emoji document_id=5341557921597631101>🏳️</emoji>]",
        "[<emoji document_id=5341557921597631101>🏳️</emoji>] Матуху твою ебанную ебали со своими кентами[<emoji document_id=5341557921597631101>🏳️</emoji>]",
        "[<emoji document_id=5341557921597631101>🏳️</emoji>]Идол ебучий чекай как еблище те разорву[<emoji document_id=5341557921597631101>🏳️</emoji>]",
        "[<emoji document_id=5341557921597631101>🏳️</emoji>]Не выебывайся шавка ебанная[<emoji document_id=5341557921597631101>🏳️</emoji>]",
        "[<emoji document_id=5341557921597631101>🏳️</emoji>] Ща натуре кабанчикам метнешься мне в хуй[<emoji document_id=5341557921597631101>🏳️</emoji>]",
        "[<emoji document_id=5341557921597631101>🏳️</emoji>]Моржовый хрен ебанный щас будешь туда сюда ползать собирать зубы свои[<emoji document_id=5341557921597631101>🏳️</emoji>]",
        "[<emoji document_id=5341557921597631101>🏳️</emoji>]Как Курокава Изана пенка пропишу тебе ебанный сын хуйни [<emoji document_id=5341557921597631101>🏳️</emoji>]",
        "[<emoji document_id=5341557921597631101>🏳️</emoji>] Как твой прадед будешь простатой страдать ебучий сын хуйни [<emoji document_id=5341557921597631101>🏳️</emoji>]",
        "[<emoji document_id=5341557921597631101>🏳️</emoji>]Маму тебе разорвал на клочья и тебя ебанного щенка точно также [<emoji document_id=5341557921597631101>🏳️</emoji>]",
        "[<emoji document_id=5341557921597631101>🏳️</emoji>]Ебанный дегроид прям щас побежишь мне хуй лизать до блеска [<emoji document_id=5341557921597631101>🏳️</emoji>]",
        "[<emoji document_id=5341557921597631101>🏳️</emoji>]Жива нахуй мамашу чекай пока я ее не убил [<emoji document_id=5341557921597631101>🏳️</emoji>]",
        "[<emoji document_id=5341557921597631101>🏳️</emoji>]Кровякой обрызгаю свои кулаки об твое еблище [<emoji document_id=5341557921597631101>🏳️</emoji>]",
        "[<emoji document_id=5341557921597631101>🏳️</emoji>] Ебанный далбаеб косолапый прям щас улетишь [<emoji document_id=5341557921597631101>🏳️</emoji>]",
        "[<emoji document_id=5341557921597631101>🏳️</emoji>] Гулял в лесу и спутал твое ебало с мухомором , по привычке пнул его нахуй [<emoji document_id=5341557921597631101>🏳️</emoji>]",
        "[<emoji document_id=5341557921597631101>🏳️</emoji>]Твои мозги монкея не способны понять о том что я ебал твою косоглазую мамашку [<emoji document_id=5341557921597631101>🏳️</emoji>]",
        "[<emoji document_id=5341557921597631101>🏳️</emoji>] Бабуин ты ебучий заблудишься в моем хуе когда я им же гортань твоей мамке порву ебанный ты бездарь [<emoji document_id=5341557921597631101>🏳️</emoji>]",
        "[<emoji document_id=5341557921597631101>🏳️</emoji>] Щас отправишься мне ноги целовать в надежде живым остаться [<emoji document_id=5341557921597631101>🏳️</emoji>]",
        "[<emoji document_id=5341557921597631101>🏳️</emoji>] Ебанный далбаеб сын шлюхи куда вздумал лезть прям щас твою ебучую разломаю [<emoji document_id=5341557921597631101>🏳️</emoji>]",
        "[<emoji document_id=5341557921597631101>🏳️</emoji>] В сиськах твоей мамки утону смотря на твое скукожное еблище [<emoji document_id=5341557921597631101>🏳️</emoji>]",
        "[<emoji document_id=5341557921597631101>🏳️</emoji>] При морозе в минус сорок побежишь мне дрочить хуй параллельно ебля твоей матухи [<emoji document_id=5341557921597631101>🏳️</emoji>]",
        "[<emoji document_id=5341557921597631101>🏳️</emoji>]Варатником те черепушку разломаюнахуй ебанный сын хуйни [<emoji document_id=5341557921597631101>🏳️</emoji>]",
        "[<emoji document_id=5341557921597631101>🏳️</emoji>]Спидозная хуйня прям ща разорву те еблище [<emoji document_id=5341557921597631101>🏳️</emoji>]",
        "[<emoji document_id=5341557921597631101>🏳️</emoji>Прям ща сделаю огромную дыру в твоём брюхе как Тич Белоусу ][<emoji document_id=5341557921597631101>🏳️</emoji>]",
        "[<emoji document_id=5341557921597631101>🏳️</emoji>]Я те ебанный его Люк Скайокер своим мечом ниже пояса разорву пасть твоей мамашке шлюхе [<emoji document_id=5341557921597631101>🏳️</emoji>]",
        "[<emoji document_id=5341557921597631101>🏳️</emoji>]Твоя ебанная мамашка ещё жирее биг мам лин лин будет, так и набивает се брюхо салом [<emoji document_id=5341557921597631101>🏳️</emoji>]",
        "[<emoji document_id=5341557921597631101>🏳️</emoji>]Ебанный дармалей прям ща побежишь прыгать на моем хуе[<emoji document_id=5341557921597631101>🏳️</emoji>]",
        "[<emoji document_id=5341557921597631101>🏳️</emoji>]Ебанная выскачка хуйни ебанной бегом от сюда не то зубы выбью сопляк ебучий[<emoji document_id=5341557921597631101>🏳️</emoji>]",
        "[<emoji document_id=5341557921597631101>🏳️</emoji>]Сопля в носу зелёная чтобы со мной базарить максимум че можешь это помочь мне в ебле твоей мамашке [<emoji document_id=5341557921597631101>🏳️</emoji>]",
        "[<emoji document_id=5341557921597631101>🏳️</emoji>]Далбаебинский инсайдер прям ща натуре побежишь ебалом об асфалт бриться [<emoji document_id=5341557921597631101>🏳️</emoji>]",
        "[<emoji document_id=5341557921597631101>🏳️</emoji>] Ща оторву те все части тела будешь как Хяккимару вербовать всю жизнь [<emoji document_id=5341557921597631101>🏳️</emoji>]",
        "[<emoji document_id=5341557921597631101>🏳️</emoji>]Как Шиба Тайджу разорву по палам ебанного далбаеба на твоём имене [<emoji document_id=5341557921597631101>🏳️</emoji>]",
        "[<emoji document_id=5341557921597631101>🏳️</emoji>]Ебанный дохляк прям ща свое ебанное отскохшее молоко на губах побежишь разбрызгивать на моем хуе[<emoji document_id=5341557921597631101>🏳️</emoji>]",
        "[<emoji document_id=5341557921597631101>🏳️</emoji>]Как Геракл немейского льва порвал также и я порву брюхо твоей мамке и пущу ее на сало [<emoji document_id=5341557921597631101>🏳️</emoji>]",
        "[<emoji document_id=5341557921597631101>🏳️</emoji>]Случайным образом спутал твою мамашу с дубом и тк я лесоруб на реакции разрубил её нахуй[<emoji document_id=5341557921597631101>🏳️</emoji>]",
        "[<emoji document_id=5341557921597631101>🏳️</emoji>]Провокационная хуйня на не выбритой пизде твоей жирухи матушенки[<emoji document_id=5341557921597631101>🏳️</emoji>]",
        "[<emoji document_id=5341557921597631101>🏳️</emoji>]Натуре далбаебу ебанному глазу вырву будешь всю жизнь как Фуджитора гонять ебанный далбаеб [<emoji document_id=5341557921597631101>🏳️</emoji>]",
        "[<emoji document_id=5341557921597631101>🏳️</emoji>]Останешься одноруким при ещё одноглазым циклопом как Саске[<emoji document_id=5341557921597631101>🏳️</emoji>]",
        "[<emoji document_id=5341557921597631101>🏳️</emoji>]Ебанная выскачка с наименоваем позора те приспичит вспомнить вкус детства , а именно моей спермы [<emoji document_id=5341557921597631101>🏳️</emoji>]",
        "[<emoji document_id=5341557921597631101>🏳️</emoji>] Ты че ебанная остолбеневшая хуетень захотел чтобы я те еблище тута разломал [<emoji document_id=5341557921597631101>🏳️</emoji>]",
        "[<emoji document_id=5341557921597631101>🏳️</emoji>]Сын хуйни ебанной чекай как мамашку твою ебашу[<emoji document_id=5341557921597631101>🏳️</emoji>]",
        "[<emoji document_id=5341557921597631101>🏳️</emoji>] Медляк ебучий как дед на пенсию пора те нахуй[<emoji document_id=5341557921597631101>🏳️</emoji>]",
        "[<emoji document_id=5341557921597631101>🏳️</emoji>]Сука сын хуйни ебанной прям щас же натуре те ебло разломаю тут нахуй[<emoji document_id=5341557921597631101>🏳️</emoji>]",
        "[<emoji document_id=5341557921597631101>🏳️</emoji>]Додек ебучий какого хуя твоя мать на моем хуе кувыркается[<emoji document_id=5341557921597631101>🏳️</emoji>]",
        "[<emoji document_id=5341557921597631101>🏳️</emoji>]Так и чешется рука тебя отпиздеть ебанного дауна[<emoji document_id=5341557921597631101>🏳️</emoji>]",
        "[<emoji document_id=5341557921597631101>🏳️</emoji>]Сука прыщавая жаба ебучая выскачка ща еблет те разверну на двести градусов[<emoji document_id=5341557921597631101>🏳️</emoji>]",
        "[<emoji document_id=5341557921597631101>🏳️</emoji>]Я же те натуре тут не оставлю и шанса не умри нахуй терпила ебанная[<emoji document_id=5341557921597631101>🏳️</emoji>]",
        "[<emoji document_id=5341557921597631101>🏳️</emoji>]Еблище скукожил быстра под давлением моего хуя колхозник ты ебанный[<emoji document_id=5341557921597631101>🏳️</emoji>]",
        "[<emoji document_id=5341557921597631101>🏳️</emoji>]Ща же натуре те все хребты вытащу чтобы бездыханная туша твоего тела валялась [<emoji document_id=5341557921597631101>🏳️</emoji>]",
        "[<emoji document_id=5341557921597631101>🏳️</emoji>]Мать твою костылями бабки изобью  нахуй[<emoji document_id=5341557921597631101>🏳️</emoji>]",
        "[<emoji document_id=5341557921597631101>🏳️</emoji>]Сука псина ебанная ща побежишь со страху от сюда[<emoji document_id=5341557921597631101>🏳️</emoji>]",
        "[<emoji document_id=5341557921597631101>🏳️</emoji>]Еблан узкоглазый ща свои очечи расправишь нахуй под действием моего члена[<emoji document_id=5341557921597631101>🏳️</emoji>]",
        "[<emoji document_id=5341557921597631101>🏳️</emoji>]Сука терпила ебанная так и хочется тебе все кости оторвать [<emoji document_id=5341557921597631101>🏳️</emoji>]",
        "[<emoji document_id=5341557921597631101>🏳️</emoji>]Ебучий австралопитек с развитием неандертальцев те че еблище вправить[<emoji document_id=5341557921597631101>🏳️</emoji>]",
        "[<emoji document_id=5341557921597631101>🏳️</emoji>]Сука так бы и взял за твои нефарские волосы и об батарею нахуй еблищем[<emoji document_id=5341557921597631101>🏳️</emoji>]",
        "[<emoji document_id=5341557921597631101>🏳️</emoji>]Мамашку те ебанному сыну шлюхи разломаю[<emoji document_id=5341557921597631101>🏳️</emoji>]",
        "[<emoji document_id=5341557921597631101>🏳️</emoji>]Дятел ебанный ща мозги те вправлю ебанная амеба[<emoji document_id=5341557921597631101>🏳️</emoji>]",
        "[<emoji document_id=5341557921597631101>🏳️</emoji>]Ща же натуре те еблище кровью расхлыстаем ебанный бишбербек [<emoji document_id=5341557921597631101>🏳️</emoji>]",
        "[<emoji document_id=5341557921597631101>🏳️</emoji>]Как Рокли ебанный те кости разломаю[<emoji document_id=5341557921597631101>🏳️</emoji>]",
        "[<emoji document_id=5341557921597631101>🏳️</emoji>]Ебанный сын дохлятины я же те натуре еблище вправлю варанком [<emoji document_id=5341557921597631101>🏳️</emoji>]",
        "[<emoji document_id=5341557921597631101>🏳️</emoji>]Обезьян ебучий те че ебало прочистить тут[<emoji document_id=5341557921597631101>🏳️</emoji>]",
        "[<emoji document_id=5341557921597631101>🏳️</emoji>]Сука в бане те придушу ебанная выскачка[<emoji document_id=5341557921597631101>🏳️</emoji>]",
        "[<emoji document_id=5341557921597631101>🏳️</emoji>]Шваль ебучая ток тяпни я те ебло разломаю [<emoji document_id=5341557921597631101>🏳️</emoji>]",
        "[<emoji document_id=5341557921597631101>🏳️</emoji>]Норм было шпарить твою мамашку[<emoji document_id=5341557921597631101>🏳️</emoji>]",
        "[<emoji document_id=5341557921597631101>🏳️</emoji>]Сука тритон ебливый прям ща пизды те дам [<emoji document_id=5341557921597631101>🏳️</emoji>]",
        "[<emoji document_id=5341557921597631101>🏳️</emoji>]Когда аист принёс тебя твоим родителям - они долго смеялись и хотели сначала взять аиста.[<emoji document_id=5341557921597631101>🏳️</emoji>]",
        "[<emoji document_id=5341557921597631101>🏳️</emoji>] Ебанная кабаниха твоей мамки прям ща пробежит за желудями в моем хуе [<emoji document_id=5341557921597631101>🏳️</emoji>]",
        "[<emoji document_id=5341557921597631101>🏳️</emoji>]Бля внатуре этот диградирующий астралапитек не понимает до того момента пока у его перед глазами не окажется моего члена[<emoji document_id=5341557921597631101>🏳️</emoji>]",
        "[<emoji document_id=5341557921597631101>🏳️</emoji>]Сука ща нижнию губу те оттяну нахуй [<emoji document_id=5341557921597631101>🏳️</emoji>]",
        "[<emoji document_id=5341557921597631101>🏳️</emoji>]Ща от твоей спидозной мамашки заражусь[<emoji document_id=5341557921597631101>🏳️</emoji>]",
        "[<emoji document_id=5341557921597631101>🏳️</emoji>]Я же до твоей мамашки доберусь нахуй и черепушку ей сломаю ебанный даун[<emoji document_id=5341557921597631101>🏳️</emoji>]",
        "[<emoji document_id=5341557921597631101>🏳️</emoji>]Сука пизда тебе хуесос ебанный молись чтобы я тебе ебало не сломал [<emoji document_id=5341557921597631101>🏳️</emoji>]",
        "[<emoji document_id=5341557921597631101>🏳️</emoji>]Балбес ебанный сука я тебе маму ебал по самое влагалище[<emoji document_id=5341557921597631101>🏳️</emoji>]",
        "[<emoji document_id=5341557921597631101>🏳️</emoji>]Хэй залетай ко мне на хуй ебанный далбаеб[<emoji document_id=5341557921597631101>🏳️</emoji>]",
        "[<emoji document_id=5341557921597631101>🏳️</emoji>]Я же тебя не оставлю будешь на последних издохах молиться мне[<emoji document_id=5341557921597631101>🏳️</emoji>]",
        "[<emoji document_id=5341557921597631101>🏳️</emoji>]На жигулях твоего ебанного пахана довозил до его магилки[<emoji document_id=5341557921597631101>🏳️</emoji>]",
        "[<emoji document_id=5341557921597631101>🏳️</emoji>]В лесу тебя сука оставить чтобы подох там нахуй дубень ебанный[<emoji document_id=5341557921597631101>🏳️</emoji>]",
        "[<emoji document_id=5341557921597631101>🏳️</emoji>]Что мне мешает со всех ног тебе ебло сломать скажи мне пендикс ебанный[<emoji document_id=5341557921597631101>🏳️</emoji>]",
        "[<emoji document_id=5341557921597631101>🏳️</emoji>]Я же твоей мамке скормлю её же жирок сальца[<emoji document_id=5341557921597631101>🏳️</emoji>]",
        "[<emoji document_id=5341557921597631101>🏳️</emoji>]Сука прям ща мои сперматозоиды в твою мамашку залетят[<emoji document_id=5341557921597631101>🏳️</emoji>]",
        "[<emoji document_id=5341557921597631101>🏳️</emoji>]Сука пальцы себе сломай даун ебанный и не высирай чето больше[<emoji document_id=5341557921597631101>🏳️</emoji>]",
        "[<emoji document_id=5341557921597631101>🏳️</emoji>]Ща кишечник твоей мамашке выломаю чтобы кровь украсила мой член[<emoji document_id=5341557921597631101>🏳️</emoji>]",
        "[<emoji document_id=5341557921597631101>🏳️</emoji>] Ебанной ногайкай по голой сраке тя отпизжу нахуй [<emoji document_id=5341557921597631101>🏳️</emoji>]",
        "[<emoji document_id=5341557921597631101>🏳️</emoji>]Собирай живее свои селенки ебанные и готовься пизды отгребать[<emoji document_id=5341557921597631101>🏳️</emoji>]",
        "[<emoji document_id=5341557921597631101>🏳️</emoji>]Будешь прям ща мутагенить до той формы пока твое ебало не будет равно твоему     поносу[<emoji document_id=5341557921597631101>🏳️</emoji>]",
        "[<emoji document_id=5341557921597631101>🏳️</emoji>]Сука в труханы разбежался нахуй ебанный далбаеб[<emoji document_id=5341557921597631101>🏳️</emoji>]",
        "[<emoji document_id=5341557921597631101>🏳️</emoji>]Прям ща своим членярой тя отпизжу нахуй[<emoji document_id=5341557921597631101>🏳️</emoji>]",
        "[<emoji document_id=5341557921597631101>🏳️</emoji>]Мудила ебанная захотел чтобы я тебя ебалом окунул куда то в недро океана[<emoji document_id=5341557921597631101>🏳️</emoji>]",
        "[<emoji document_id=5341557921597631101>🏳️</emoji>]Ебанный сука дохляк залупы чумы свиней ебанных[<emoji document_id=5341557921597631101>🏳️</emoji>]",
        "[<emoji document_id=5341557921597631101>🏳️</emoji>]Пизда те нахуй если увижу тя в жизни кадык сломаю нахуй[<emoji document_id=5341557921597631101>🏳️</emoji>]",
        "[<emoji document_id=5341557921597631101>🏳️</emoji>]Мамашку те ебал нахуй[<emoji document_id=5341557921597631101>🏳️</emoji>]",
        "[<emoji document_id=5341557921597631101>🏳️</emoji>]я же тебя терпилу каждый дерь хуесосить буду[<emoji document_id=5341557921597631101>🏳️</emoji>]",
       "[<emoji document_id=5341557921597631101>🏳️</emoji>] истребляю твою матуху своим хуем[<emoji document_id=5341557921597631101>🏳️</emoji>]",
       "[<emoji document_id=5341557921597631101>🏳️</emoji>]куда ты снова сьебался с моего хуя[<emoji document_id=5341557921597631101>🏳️</emoji>]",
       "[<emoji document_id=5341557921597631101>🏳️</emoji>]я твоей матери ща все кости переломаю урод ебаный[<emoji document_id=5341557921597631101>🏳️</emoji>]",
       "[<emoji document_id=5341557921597631101>🏳️</emoji>]на пизде твоей матери танццют вальс школьники[<emoji document_id=5341557921597631101>🏳️</emoji>]",
       "[<emoji document_id=5341557921597631101>🏳️</emoji>]тя уже все переебали олуха низкосортного[<emoji document_id=5341557921597631101>🏳️</emoji>]",
       "[<emoji document_id=5341557921597631101>🏳️</emoji>]я тебе ща сынку шлюхи кабину снесу[<emoji document_id=5341557921597631101>🏳️</emoji>]",
       "[<emoji document_id=5341557921597631101>🏳️</emoji>]мой хуй воняет пизже чем твои духи[<emoji document_id=5341557921597631101>🏳️</emoji>]",
       "[<emoji document_id=5341557921597631101>🏳️</emoji>]мое слово закон запомни уебок[<emoji document_id=5341557921597631101>🏳️</emoji>]",
       "[<emoji document_id=5341557921597631101>🏳️</emoji>]я твою семейку хуем задушу ща[<emoji document_id=5341557921597631101>🏳️</emoji>]" ]
        self.db.set(self.strings['name'], 'state', True)
        while self.db.get(self.strings['name'], 'state'):
            await message.respond(sh+(random.choice(shablon2)))
            await sleep(time)


    async def RydaRayyescmd(self, message):
        '''секунды в отписке сообщений + шаблон'''
        args = utils.get_args_raw(message)
        if not args:
            self.db.set(self.strings["name"], "state", False)
            await utils.answer(message, "<b>Легендарный Модуль RayyesXRuda Прекратил истреблять шалав<emoji document_id=6037464823959129840>🩸</emoji>!</b>")
            return
        await utils.answer(
        message,
        "<b>Модуль RayyesXRuda начал ебенить шалав<emoji document_id=6037464823959129840>🩸</emoji>!\n\n"
        "Чтобы закончить ебенить шалав пропиши эту хуйню <code>.rayyes</code></b>",
        )
        text = args.split(' ')
        time = int(text[0])
        sh = text[1:]
        sh = ' '.join(sh)
        reply = await message.get_reply_message()
        shablon3 = [
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕ты же фрик ебаный соси〔<emoji document_id=5391112781812473534>💎</emoji>〕",
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕ты же сын шлюхи сосешь〔<emoji document_id=5391112781812473534>💎</emoji>〕"
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕ты же пидорас, отсосал〔<emoji document_id=5391112781812473534>💎</emoji>〕",
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕ты же сосал мне, ну ка〔<emoji document_id=5391112781812473534>💎</emoji>〕",
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕ты же гнидоподобный хе〔<emoji document_id=5391112781812473534>💎</emoji>〕",
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕ты же хач обсосал член〔<emoji document_id=5391112781812473534>💎</emoji>〕",
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕ты же сынокблдяи сосал〔<emoji document_id=5391112781812473534>💎</emoji>〕",
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕ты же сосал всем нет??〔<emoji document_id=5391112781812473534>💎</emoji>〕",
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕ты же наврал соси терь〔<emoji document_id=5391112781812473534>💎</emoji>〕",
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕ты же члены сосал хехе〔<emoji document_id=5391112781812473534>💎</emoji>〕",
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕сосал ты хуева ты шлюх〔<emoji document_id=5391112781812473534>💎</emoji> 〕",
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕задавил твою мать шлюху〔<emoji document_id=5391112781812473534>💎</emoji>〕",
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕мать те ебал пойми〔<emoji document_id=5391112781812473534>💎</emoji>〕",
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕мать то твоя сосет〔<emoji document_id=5391112781812473534>💎</emoji>〕",
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕мать то твоя шлюха〔<emoji document_id=5391112781812473534>💎</emoji>〕",
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕мать те убил пойми〔<emoji document_id=5391112781812473534>💎</emoji>〕",
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕мать то твою имею)〔<emoji document_id=5391112781812473534>💎</emoji>〕",
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕мать твоя сосалка)〔<emoji document_id=5391112781812473534>💎</emoji>〕",
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕мать твоя сасала))〔<emoji document_id=5391112781812473534>💎</emoji>〕",
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕мать твоя мертвая)〔<emoji document_id=5391112781812473534>💎</emoji>〕",
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕мать твоя умерла))〔<emoji document_id=5391112781812473534>💎</emoji>〕",
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕мать те епал тут))〔<emoji document_id=5391112781812473534>💎</emoji>〕",
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕мать те набиваю)))〔<emoji document_id=5391112781812473534>💎</emoji>〕",
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕обсоси сынок шлюхи〔<emoji document_id=5391112781812473534>💎</emoji>〕",
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕обсоси со словами:〔<emoji document_id=5391112781812473534>💎</emoji>〕",
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕обсоси член мой хы〔<emoji document_id=5391112781812473534>💎</emoji>〕",
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕обсоси хуяку мою))〔<emoji document_id=5391112781812473534>💎</emoji>〕",
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕обсоси агрегат тут〔<emoji document_id=5391112781812473534>💎</emoji>〕",
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕обсосал ты мне тут〔<emoji document_id=5391112781812473534>💎</emoji>〕",
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕обсосал всем ты хы〔<emoji document_id=5391112781812473534>💎</emoji>〕",
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕алмазно ебу тя тут〔<emoji document_id=5391112781812473534>💎</emoji>〕",
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕алзмано сосал ты )〔<emoji document_id=5391112781812473534>💎</emoji>〕",
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕алмазно отсосал ты〔<emoji document_id=5391112781812473534>💎</emoji>〕",
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕алмзано хуяку соси〔<emoji document_id=5391112781812473534>💎</emoji>〕",
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕алмазно убил тя =)〔<emoji document_id=5391112781812473534>💎</emoji>〕",
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕алмазно поубивал=)〔<emoji document_id=5391112781812473534>💎</emoji>〕",
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕алмазно сосеш мне)〔<emoji document_id=5391112781812473534>💎</emoji>〕",
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕алмазно обсоси ты)〔<emoji document_id=5391112781812473534>💎</emoji>〕",
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕алмазно саси мне )〔<emoji document_id=5391112781812473534>💎</emoji>〕",
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕наври в пенис мне)〔<emoji document_id=5391112781812473534>💎</emoji>〕",
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕наври матери своей〔<emoji document_id=5391112781812473534>💎</emoji>〕",
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕наври тут всем вдик〔<emoji document_id=5391112781812473534>💎</emoji>〕",
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕СОСЕШ ТУТ МНЕ ПОНИМАЕШ?〔<emoji document_id=5391112781812473534>💎</emoji>〕",
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕СОСЕШ ТЫ ТУТ АХАХАХАХАХ〔<emoji document_id=5391112781812473534>💎</emoji>〕",
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕СОСЕШ ТЫ ТУТ ВСЕМ АХАХА〔<emoji document_id=5391112781812473534>💎</emoji>〕",
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕СОСЕШ МНЕ ТУТ ПРИ ВСЕХ)〔<emoji document_id=5391112781812473534>💎</emoji>〕",
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕СОСЕШ МНЕ ДИК ПРИ ВСЕХ)〔<emoji document_id=5391112781812473534>💎</emoji>〕",
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕СОСЕШ МНЕ ЧЛЕН ПОЙМИ ХА〔<emoji document_id=5391112781812473534>💎</emoji>〕",
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕СОСЕШ АЛМАЗНО ВСЕМ ХЕХА〔<emoji document_id=5391112781812473534>💎</emoji>〕",
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕СОСЕШ НОУНЕЙМ ТЫ ЕБАНЫЙ〔<emoji document_id=5391112781812473534>💎</emoji>〕",
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕отсосал ты ноуней ебучи〔<emoji document_id=5391112781812473534>💎</emoji>〕",
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕отсосал ты сынок шлюхи)〔<emoji document_id=5391112781812473534>💎</emoji>〕",
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕отсосал ты бездарь хех)〔<emoji document_id=5391112781812473534>💎</emoji>〕",
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕отсосал ты недоумок хех〔<emoji document_id=5391112781812473534>💎</emoji>〕",
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕отсосал ты хач ебучий )〔<emoji document_id=5391112781812473534>💎</emoji>〕",
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕ебал тя без шанса на выживание мать твою убил пойми ты сынок шлюхи хе〔<emoji document_id=5391112781812473534>💎</emoji>〕",
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕ебал тя ты не мог выбраться от моего хуя сосал ты немощь ебаная отоси〔<emoji document_id=5391112781812473534>💎</emoji>〕",
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕фричара ты алмазно сосал мне тута ну ка пососи мне сынок шлюхи ты))〔<emoji document_id=5391112781812473534>💎</emoji>〕",
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕ты слабомощь ебал тя вместе с азовцами отсоси ты слабак ебаный ты ))〔<emoji document_id=5391112781812473534>💎</emoji>〕",
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕пересосал ты сыночек слабой шлюхи мать те ебал тут оправдай себя )〔<emoji document_id=5391112781812473534>💎</emoji>〕",
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕это ты так своим ртом мне член дрочиш хех хвалю тя за твой отсос мне 〔<emoji document_id=5391112781812473534>💎</emoji>〕",
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕соси слабак ты ебучий〔<emoji document_id=5391112781812473534>💎</emoji>〕",
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕соси сынок шлюхи ты )〔<emoji document_id=5391112781812473534>💎</emoji>〕",
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕соси мне тут ебал тя)〔<emoji document_id=5391112781812473534>💎</emoji>〕",
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕соси ты тут Азову хех〔<emoji document_id=5391112781812473534>💎</emoji>〕",
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕соси мать те ебу хехе〔<emoji document_id=5391112781812473534>💎</emoji>〕",
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕усоси сынок мертвой шлюхи〔<emoji document_id=5391112781812473534>💎</emoji>〕",
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕усоси бездарь ты ебаная)〔<emoji document_id=5391112781812473534>💎</emoji>〕",
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕усоси мне тут ну ка хехе〔<emoji document_id=5391112781812473534>💎</emoji>〕",
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕усоси слабак ебаный ух ебу〔<emoji document_id=5391112781812473534>💎</emoji>〕",
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕﻿твою мамашку ебал на тихих холмах а после этого похоронил ее под перевернутым кресто〔<emoji document_id=5391112781812473534>💎</emoji>〕"
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕с сатаной хуярим кагор и ебем твою мамашку〔<emoji document_id=5391112781812473534>💎</emoji>〕"
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕еблище твое ломом отхуярим так что ты из себя ничего кроме как куска мяса ничего представлять не будешь〔<emoji document_id=5391112781812473534>💎</emoji>〕"
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕твоей беременной мамаше по коленям хуем ебанул и она шалава ебучая сразу сосать принялась〔<emoji document_id=5391112781812473534>💎</emoji>〕"
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕кончил в твою мать из нее вышла саламандра〔<emoji document_id=5391112781812473534>💎</emoji>〕"
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕я наколол себе пентаграмму и твою голову на кол〔<emoji document_id=5391112781812473534>💎</emoji>〕"
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕твою мамашку ебалом засунул в решетки полыхающего храма〔<emoji document_id=5391112781812473534>💎</emoji>〕"
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕расхуярил твою мамашку а ты так и остался пидорасом〔<emoji document_id=5391112781812473534>💎</emoji>〕"
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕оторву голову твоей мамаше и насажу на забор〔<emoji document_id=5391112781812473534>💎</emoji>〕"
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕﻿твою мамашку ебал на тихих холмах а после этого похоронил ее под перевернутым крестом〔<emoji document_id=5391112781812473534>💎</emoji>〕"
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕сброшу тебя с небоскреба на штык〔<emoji document_id=5391112781812473534>💎</emoji>〕"
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕с сатаной хуярим кагор и ебем твою мамашку〔<emoji document_id=5391112781812473534>💎</emoji>〕"
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕я тебе пиздень порву сын шлюхи〔<emoji document_id=5391112781812473534>💎</emoji>〕"
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕ноу нейм я твою мать ебал закрой нахуй свое еблище〔<emoji document_id=5391112781812473534>💎</emoji>〕"
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕я тебе рылище переломаю сын шлюхи ты ебучий〔<emoji document_id=5391112781812473534>💎</emoji>〕"
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕твоей беременной мамаше по коленям хуем ебанул и она шалава ебучая сразу сосать принялась〔<emoji document_id=5391112781812473534>💎</emoji>〕"
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕ебучий пездарь ща кабанчикам на мой хуй ляжешь〔<emoji document_id=5391112781812473534>💎</emoji>〕"
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕матерь такому сыну шлюхи ебал〔<emoji document_id=5391112781812473534>💎</emoji>〕"
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕алилирую своим членом те мамашку〔<emoji document_id=5391112781812473534>💎</emoji>〕"
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕сын хуйни ебанной ща на завод попиздуешь чаек мне варить и гайки мутить〔<emoji document_id=5391112781812473534>💎</emoji>〕"
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕в коляску ебанного молокососа с твоим именем засуну и выпну нахуй〔<emoji document_id=5391112781812473534>💎</emoji>〕"
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕я те мамашку в лесу закопаю чтобы медведь гризли по ней прошел и раздавил ей все хрящи нахуй〔<emoji document_id=5391112781812473534>💎</emoji>〕"
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕﻿твою мамашку ебал на тихих холмах а после этого похоронил ее под перевернутым кресто〔<emoji document_id=5391112781812473534>💎</emoji>〕"
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕с сатаной хуярим кагор и ебем твою мамашку〔<emoji document_id=5391112781812473534>💎</emoji>〕"
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕еблище твое ломом отхуярим так что ты из себя ничего кроме как куска мяса ничего представлять не будешь〔<emoji document_id=5391112781812473534>💎</emoji>〕"
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕твоей беременной мамаше по коленям хуем ебанул и она шалава ебучая сразу сосать принялась〔<emoji document_id=5391112781812473534>💎</emoji>〕"
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕кончил в твою мать из нее вышла саламандра〔<emoji document_id=5391112781812473534>💎</emoji>〕"
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕я наколол себе пентаграмму и твою голову на кол〔<emoji document_id=5391112781812473534>💎</emoji>〕"
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕твою мамашку ебалом засунул в решетки полыхающего храма〔<emoji document_id=5391112781812473534>💎</emoji>〕"
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕расхуярил твою мамашку а ты так и остался пидорасом〔<emoji document_id=5391112781812473534>💎</emoji>〕"
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕оторву голову твоей мамаше и насажу на забор〔<emoji document_id=5391112781812473534>💎</emoji>〕"
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕﻿твою мамашку ебал на тихих холмах а после этого похоронил ее под перевернутым крестом〔<emoji document_id=5391112781812473534>💎</emoji>〕"
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕сброшу тебя с небоскреба на штык〔<emoji document_id=5391112781812473534>💎</emoji>〕"
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕с сатаной хуярим кагор и ебем твою мамашку〔<emoji document_id=5391112781812473534>💎</emoji>〕"
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕я тебе пиздень порву сын шлюхи〔<emoji document_id=5391112781812473534>💎</emoji>〕"
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕ноу нейм я твою мать ебал закрой нахуй свое еблище〔<emoji document_id=5391112781812473534>💎</emoji>〕"
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕я тебе рылище переломаю сын шлюхи ты ебучий〔<emoji document_id=5391112781812473534>💎</emoji>〕"
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕твоей беременной мамаше по коленям хуем ебанул и она шалава ебучая сразу сосать принялась〔<emoji document_id=5391112781812473534>💎</emoji>〕"
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕ебучий пездарь ща кабанчикам на мой хуй ляжешь〔<emoji document_id=5391112781812473534>💎</emoji>〕"
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕матерь такому сыну шлюхи ебал〔<emoji document_id=5391112781812473534>💎</emoji>〕"
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕алилирую своим членом те мамашку〔<emoji document_id=5391112781812473534>💎</emoji>〕"
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕сын хуйни ебанной ща на завод попиздуешь чаек мне варить и гайки мутить〔<emoji document_id=5391112781812473534>💎</emoji>〕"
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕в коляску ебанного молокососа с твоим именем засуну и выпну нахуй〔<emoji document_id=5391112781812473534>💎</emoji>〕"
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕я те мамашку в лесу закопаю чтобы медведь гризли по ней прошел и раздавил ей все хрящи нахуй〔<emoji document_id=5391112781812473534>💎</emoji>〕"
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕ну все сын залупы наконец то пришел момент когда тебе довелось вспомнить твой любимый вкус детства в именно вкус спермы моей малофьи , готовься открывать свою ебанную пасть чтобы я вставил в нее свой хуй и ты резко метнулся мне в хуй дрочить на неё чтобы ты ебанный залупенкис прям ща не начал тут мне чета высирать я тебе мамашку вытрахаю до тех пор пока она не подохнет прям щас быстро начал мне сосать и лизать мой хуй пока я тебе твое ебанное еблище не разломал ебанному сыну шлюхи дабы ты не соснул мне мою залупу бегом нахуй побежал ебанное отродье сына шлюхи , ведь нахуя тебя твоя мамашка в поле похала чтобы вырастить такого ебанного сына шлюшки дабы он не отхуячил свои все прыщавые жабьи жабры которыми я удушу твою мамку ну что сын шлюхи я надеюсь ты приготовился к моральной ебле твоего ебанного блядского рода обезьян ебучих которые блять прям щас побегут мне дрочить на мой член и сосать его до такого состояния что твоя ебучая глотка всместк с ними прополки нахуй пропадет и я твою ебанную черепушку раздолбачу нахуй слушай сюда опарыш ебучий ты же ещё ебанный сопляк и молокосос у которого на губах ещё молоко не откисло ты на что тут рассчитываешь что я прям щас прощу тебе твой ебанный позорный высер в твою разминку ну как тебе тогда моя разминка сыоу шлюхи ебанный прям щас же нахуй быстро сметался ко мне и начал хуй мой лизать ебанный обпарщ я же тебе сука не оставлю в покое будешь на последних издохах своего состояния мне сосать ебанный клоун которому твк и чешутся руки сломать его тупое еблище ебанное чтобы сын шлюхи не втыкал ебанный оползень залупы что же мне с тобой сделать подумай ка сам нахуй своей ебанной извилиной что такому сыну шлюхе вроде тебя сделать кроме того как сломать его ебучии пальцы и засунуть их в одно ебанное место ведь такой же дятел ебучий по мимо тебя сука дебила ебанного〔<emoji document_id=5391112781812473534>💎</emoji>〕",
        "〔<emoji document_id=5391112781812473534>💎</emoji>〕тебя там Агентус ну дивиргент послал чтоле , вы понимаете что вы оба долбарукие дети ебучих шлюх куда вы тут вздумали лезть в троллинг я же все еблище вам расхуячу поганным сынам шлюх осмелившие сюда войти и чето пиздеть писав половину своей хуйни за счёт пробелов дабы они не соснули хуй решили дропнуть со страху пару некчемных ебанатов чтобы они отсосали мою залупу и вы ебучая пидоросня порешались закрыть ваше ебучие анальное отверстие в очко чтобы соснули и поняли кто тут тролляка чтобы я им еблище раскромсал , вы предстовляете что в тролли а я обычный чел писавший по фану текста , и серьезно думаете после этого что вы ебанные хохлы обосрыши чето тут решаете , я же еблище кромсал вам и вашим ебучим мамкам макакам чтобы они сидели и сосали мне до талого момента и вспоминали это всю свою оставшую ебучию жизнь повторяли как сладко это было чтобы я им ебальник об залупу таким соплякам ебучим поломал , осмелились они мне тут чето пиздануть архивные дети шлюх ебучих, ведь я своим огромным хуем продолбил черепушку ваших ебучих матеренок, бегите нахуй и пока я не начал раздавать всему стаду скопления ебучие одноразовые хуйни пиздюля пенки со скоростью света , да ещё и так что прежде чем все ваши еблеты прогнились от удара я успел там выбить зубы и своим огромным до небес хуем порвать гортань вашим матерям блять ну вы куски хуйни недоношенный жалкое сконудное существо с ебучими никами от которых меня только блюёт, чето засирают в этом чате и на что то надеется , мне же просто достаточно надристать вам и вашим ебучим матерям на ебало чтобы мой понос до блеска вылизывали они тебя, я же еблище кромсал вам и вашим ебучим мамкам макакам чтобы они сидели и сосали мне до талого момента и вспоминали это всю свою оставшую ебучию жизнь повторяли как сладко это было чтобы я им ебальник об залупу таким соплякам ебучим поломал〔<emoji document_id=5391112781812473534>💎</emoji>〕" ]
        self.db.set(self.strings['name'], 'state', True)
        while self.db.get(self.strings['name'], 'state'):
            await message.respond(sh+(random.choice(shablon3)))
            await sleep(time)


    async def RayyesGercmd(self, message):
        '''секунды в отписке сообщений + шаблон'''
        args = utils.get_args_raw(message)
        if not args:
            self.db.set(self.strings["name"], "state", False)
            await utils.answer(message, "<b>Легендарный Модуль RayyesXRuda Прекратил истреблять шалав<emoji document_id=6037464823959129840>🩸</emoji>!</b>")
            return
        await utils.answer(
        message,
        "<b>Модуль RayyesXRuda начал ебенить шалав<emoji document_id=6037464823959129840>🩸</emoji>!\n\n"
        "Чтобы закончить ебенить шалав пропиши эту хуйню <code>.rayyes</code></b>",
        )
        text = args.split(' ')
        time = int(text[0])
        sh = text[1:]
        sh = ' '.join(sh)
        reply = await message.get_reply_message()
        shablon4 = [
        "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ʍᴀʍᴀɯу ᴛʙᴏю ᴨᴏиʍᴇᴧ ᴨᴏниʍᴀᴇɯ чᴛᴏ ᴏнᴀ ужᴇ ɜᴀʙиᴄᴇʍᴀ ᴏᴛ ʍᴏᴇᴦᴏ хуя ᴋᴏᴛᴏᴩый ᴏʍыʙᴀᴇᴛ ᴇᴇ ᴏʍᴇжную ᴩᴏᴛᴏʙую ᴨᴏᴧᴏᴄᴛь[<emoji document_id=5409324508299405361>🇩🇪</emoji>]", " [<emoji document_id=5409324508299405361>🇩🇪</emoji>]чиᴄᴛᴏ ᴛᴇᴩᴨиɯ ᴨᴏбᴏᴇʙ ʍᴏᴇᴦᴏ чᴧᴇнᴀ,ᴇщᴇ ᴏдин ᴛᴇᴩᴨᴇж и ᴨᴧᴏхᴏй ᴏᴛᴄᴏᴄ я ᴛᴇ ᴩыᴧᴏ ᴛʙᴏᴇ нᴀчну нᴀбиʙᴀᴛь ᴋᴀᴋ ɸуᴛбᴏᴧьный ʍячь[<emoji document_id=5409324508299405361>🇩🇪</emoji>]",
                 "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ᴛʙᴏю ɯᴧюхᴀᴛᴇнь ʍᴀʍᴀɯу нᴀ чᴧᴇнᴇ ᴨᴩяʍᴏ ᴏᴛᴩᴀᴋциᴏн ᴨᴏᴋᴀɜᴀᴧ, ᴛы ᴨᴏйʍᴇɯ чᴛᴏ ᴛʙᴏᴇй ʍᴀʍᴇ ᴨᴩяʍᴏ нᴀдᴏ ʍᴏᴇᴦᴏ хуя нᴇ ᴏбхᴏдиᴛᴄя и дня чᴛᴏбы я ᴇᴇ нᴇ ᴇбᴀᴧ ᴨᴩᴏᴄᴛᴏ ᴛᴀᴋ хᴏчᴇᴛᴄя ᴨᴇᴩᴇхуяᴩиᴛь ᴛʙᴏю ʍᴀᴛуху ʙᴏ ʙᴄю ᴄʙᴏю ᴄиᴧу[<emoji document_id=5409324508299405361>🇩🇪</emoji>]",
                 "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]чᴀᴄу нᴇ дᴀй нᴀ ᴄʙᴏᴇʍ ᴦᴏʙнᴏʍᴏдуᴧᴇ я жᴇ ᴛя ᴛуᴛ ᴨᴩᴀʙдᴏ убью ʍᴀʍᴀɯᴀ ᴛᴏ ᴛʙᴏя ᴛᴩяᴄᴧᴀᴄь ᴋᴏᴦдᴀ ʙидᴇᴧᴀ ʍᴏй хуй))[<emoji document_id=5409324508299405361>🇩🇪</emoji>]", "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]нᴀ хуя ᴛᴀᴋ ᴨᴩиᴄᴛᴏᴧьнᴏ ᴄʍᴏᴛᴩиɯ хᴏчᴇɯ ᴄᴏᴄᴀᴛь? ᴨᴩиᴄᴛуᴨᴀй))[<emoji document_id=5409324508299405361>🇩🇪</emoji>]",
                 "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]бᴧяᴛь ну ᴛы ʙᴏᴛ ᴛᴀᴋ ᴄᴏᴄᴇɯ ʍнᴇ чᴛᴏ я чуʙᴄᴛую ᴄиᴧьный ᴏᴩᴦᴀɜʍ ʍнᴇ ϶ᴛᴏ ᴛᴀᴋ нᴩᴀʙиᴛᴄя я бы ᴛᴇ ᴇбᴧищᴇ бᴇ чᴧᴇнᴏʍ ᴩᴀɜᴏᴩʙᴀᴧ нᴏ ᴋᴛᴏ будᴇᴛ ʍᴇня ᴨᴩиʙᴏдиᴛь ʙ ᴏᴩᴦᴀɜʍ))[<emoji document_id=5409324508299405361>🇩🇪</emoji>]", "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ʍᴀʍᴀнь ᴛʙᴏю ᴨᴏиʍᴇᴧи ᴀ ᴛᴇбᴇ нᴇ ᴄᴋᴀɜᴀᴧи ю-х-у-у-у) ᴀ ʙᴇдь ᴛы ᴛᴏжᴇ хᴏᴛᴇᴧ ᴏᴛжᴀᴩиᴛь ᴄʙᴏю ʍᴀʍᴀɯу ɯᴧюху ну ᴛᴀᴋ ʙᴏᴛ ᴏнᴀ уʍᴇᴩɯᴀя ᴄидиᴛ ʙ ɯᴋᴏᴧьнᴏʍ ᴛуᴀᴧᴇᴛᴇ ᴨᴏᴧнᴏᴄᴛью я ᴦᴏʙнᴇ))ЩКЩЩКЩК[<emoji document_id=5409324508299405361>🇩🇪</emoji>]",
                 "[<emoji document_id=5409324508299405361>🇩🇪</emoji>ᴏᴛʙёᴧ ᴛʙᴏю ᴄᴇʍᴇйᴋу ʙ ᴨᴏᴧиᴦᴏн и ᴨᴏᴄᴛᴀʙиᴧ ʍᴇᴄᴛᴏ ʍиɯᴇний ᴩᴀᴄᴄᴛᴩᴇᴧяᴧ их нᴀхуй<emoji document_id=5409324508299405361>🇩🇪</emoji>]", "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ᴄᴧᴀбᴀᴛᴀ ᴇбᴀнᴀя чᴧᴇняᴩу ᴛуᴛ ʍᴏю ᴛᴇᴩᴨи я ᴛᴇ ᴩиᴧ ᴛуᴛ ʍᴀᴛуху ᴛʙᴏю ᴇбᴀᴛь буду ᴨᴏ ʙᴄᴇʍ ᴨᴀᴩᴀʍᴇᴛᴩᴀʍ[<emoji document_id=5409324508299405361>🇩🇪</emoji>]", "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ᴄын ᴛы ᴨᴏдᴀʙᴧᴇннᴏй ɯᴧюхи ᴨᴧᴀчущᴇй ʍнᴇ ʙ ᴨᴇниᴄ ᴏᴛᴄᴀᴄыʙᴀй ᴨᴏ ᴦᴧубжᴇ ʍᴏй 20 ʍᴇᴛᴩᴏʙый ᴄᴛʙᴏᴧ<emoji document_id=5409324508299405361>🇩🇪</emoji> ", "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ɯᴀᴧюхᴀ ᴛы чᴏ ᴛᴀʍ ʍнᴇ чᴧᴇн ʍᴏй ᴏбᴄᴀᴄыʙᴀᴇɯ я жᴇ ᴛᴇ ᴛуᴛ ʍуᴋи ᴨᴏᴋᴀɜыʙᴀю ᴛʙᴏᴇ ᴇбᴀᴧищᴇ ᴩᴀɜᴏᴩʙᴀᴧ ᴛуᴛᴀ ᴄᴏᴄи[<emoji document_id=5409324508299405361>🇩🇪</emoji>]", "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]чᴏ ᴨᴀᴨᴇ чᴏ ʍᴀʍᴇ чᴏ дᴇдᴋᴇ чᴏ бᴀбᴋᴇ чᴏ ᴄыну ɯᴧюху ᴦниᴧᴏɜубᴏʍу чᴏ ᴄёᴄᴛᴩᴇнᴋᴇ ᴨᴏдᴀʙᴧᴇннᴏй жиɜнью чᴏ бᴩᴀᴛиᴋу ᴋᴏᴛᴏᴩᴏᴦᴏ я ᴏᴛъᴇбᴀᴧ[<emoji document_id=5409324508299405361>🇩🇪</emoji>]", "[<emoji document_id=5409324508299405361>🇩🇪</emoji>ᴛы ʙ ᴏᴛᴄᴏᴄᴇ ᴛуᴛ ᴏᴛᴄᴏᴄᴇᴩ хуᴇʙ[<emoji document_id=5409324508299405361>🇩🇪</emoji>]",
                 "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ᴄᴨᴇᴩʍᴏᴨᴩиᴇʍниᴋ ᴩыᴧᴏ ужᴇ ᴄʙᴏᴇ ᴩᴀɜъᴇби ᴏб ʍᴏй чᴧᴇн ɜᴀɯью ᴛᴇ ᴩыᴧᴏ ᴄʙᴏиʍ чᴧᴇнᴏʍ ᴛуᴛᴀ ᴄᴏᴄᴇɯ[<emoji document_id=5409324508299405361>🇩🇪</emoji>]",
                 "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]дᴏчь ᴛᴩᴀнʙᴀя ᴨᴏᴋᴀ ᴛы ᴄᴨиɯь ᴛʙᴏя ʍᴀᴛь  нᴀ ᴛᴩᴀᴄᴄᴇ ɜᴀᴩᴀбᴀᴛыʙᴀᴇᴛ ʍинᴇᴛᴏʍ ᴛᴇбᴇ нᴀ хᴧᴇбуɯᴇᴋ[<emoji document_id=5409324508299405361>🇩🇪</emoji>]", "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]бᴀᴛьᴋу ᴛʙᴏᴇʍу ʙ ᴦᴧᴀɜᴀ нᴀчᴀᴧ чᴧᴇн ᴄуʙᴀᴛь,ᴋᴀɜᴀᴧᴏᴄь чᴛᴏ я ᴇᴦᴏ ʍучᴀᴧ ʙ ᴧᴇᴄу[<emoji document_id=5409324508299405361>🇩🇪</emoji>]", "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]хуй ᴨᴩᴏᴄᴏᴄи ᴛуᴛ ʍнᴇ ну ᴋᴀ ᴨᴏᴋᴀжи ᴄʙᴏи ᴏᴛᴄᴏᴄы ᴋᴏᴛᴏᴩыᴇ ᴛы ᴨᴏᴋᴀɜыʙᴀᴇɯ яʙиᴄь ᴄюдᴀ и ᴄᴏᴄи ᴛуᴛ ʍᴏй чᴧᴇн[<emoji document_id=5409324508299405361>🇩🇪</emoji>]", "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]чᴧᴇн ᴛы ᴄᴧᴏʙиᴧ ʍᴏй ну ᴄᴨᴇᴩʍᴏй ᴛя ᴏбᴧиᴧ ᴨᴏᴧнᴏᴄᴛью)))))))))[<emoji document_id=5409324508299405361>🇩🇪</emoji>]", "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ʍᴀᴛь ᴛᴇ ᴛуᴛ ᴇбᴀᴧ ну ᴨᴏᴋᴀжи ᴄʙᴏи ᴩучᴋи ʙ ᴄᴨᴇᴩʍᴇ[<emoji document_id=5409324508299405361>🇩🇪</emoji>]",
                 "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ᴛʙᴏᴇᴦᴏ бᴀᴛьᴋᴀ ᴄʙинᴀ нᴀчᴀᴧ ʍучᴀᴛь ʙ ʍᴏᴇй ᴄᴨᴇᴩʍᴇ ᴀ ᴨᴏᴛᴏʍ ᴄʙяɜᴀᴧ ᴛʙᴏю ᴄᴇʍью и нᴀчᴀᴧ ʍучᴀᴛь ʙ ʍуᴋᴀх нᴀ ʍᴀᴛь нᴀᴄᴄᴀᴧ 0нᴀ уʍᴏᴧяᴧᴀ ʍᴇняᴏ ᴨᴏщᴀдᴇ нᴏ я ᴋᴩᴀʙᴏжᴀднᴏᴇ чʍᴏ нᴀчᴀᴧ ᴇᴇ ᴇбᴀᴛь ʙ ᴛᴏᴧᴄᴛᴏᴇ ᴏчᴋᴏ сᴇᴄᴛᴩᴇнᴋу иɜнᴏᴄиᴧᴏʙᴀᴧ и ʙыᴇбᴀᴧ ʙ ᴋᴩᴏʙᴀʙый ᴀнуᴄ,ᴏнᴀ ᴄᴛᴏнᴀᴧ ᴋᴀᴋ ᴇбᴀннᴀя ᴋᴏᴩᴏʙᴀ нᴀхуй а ᴛы ᴛᴇᴩᴨᴇᴧ ᴄʍᴏᴛᴩя нᴀ ϶ᴛᴏ ʙᴄᴇ жиʙᴏᴛнᴏᴇ ᴄᴧᴀбᴏхᴀᴩᴀᴋᴛᴇᴩнᴏᴇ[<emoji document_id=5409324508299405361>🇩🇪</emoji>]", " пес ебаный ты нахуй отсосал", "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]Иɜᴩᴇɜᴀᴧ ᴛʙᴏᴇᴦᴏ ᴨᴀᴨу ᴄʙинᴏᴨᴏдᴏбнᴏᴦᴏ,ᴏн иᴄᴛᴇᴋᴀᴧ жиᴩᴏʍ ʙ ʍуᴋᴀх я бᴩᴀᴧ ᴋᴏᴧбу и ɜᴀᴧиʙᴀᴧ ᴛудᴀ жиᴩ и ᴄуʙᴀᴧ ᴛʙᴏᴇй ᴦниᴧᴏɜубᴏй ʍᴀʍᴀɯᴇ[<emoji document_id=5409324508299405361>🇩🇪</emoji>]", "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ʙыᴩᴇɜᴀᴧ ᴛᴇбя ʙ Чᴇчнᴇ ʙʍᴇᴄᴛᴇ ᴄ дᴀнияᴩᴏʙыʍ)) ᴦᴏᴩдиᴄь нᴀʍи чᴛᴏ ᴛᴇбя нᴇ убиᴧи и ᴏᴄᴛᴀʙиᴧи ᴛᴇбя ᴄᴏᴄᴀᴛь нᴀɯ хуй[<emoji document_id=5409324508299405361>🇩🇪</emoji>]"," ",
                 "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ᴄвииин ᴨᴏɜнᴀй ᴄиᴧу бёᴩдᴀ<emoji document_id=5409324508299405361>🇩🇪</emoji>]",
                 " <emoji document_id=5409324508299405361>🇩🇪</emoji>засоси<emoji document_id=5409324508299405361>🇩🇪</emoji>", "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]обсоси[<emoji document_id=5409324508299405361>🇩🇪</emoji>]", "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ᴄᴀᴋᴀᴇɯ нᴀ ʍᴏᴇʍ чᴧᴇнᴇ ᴛуᴛᴀ я ᴛя ᴩиᴧ ᴛуᴛᴀ ʍᴏɜᴦи ᴏᴛбиᴧ чᴏᴧᴇ ᴏɸни ᴄʙᴏй ᴦᴏʙнᴏʍᴏдуᴧь ᴛухни ужᴇ ᴄᴧᴀбᴀᴋ ᴛы ʍᴀᴧᴏуʍный[<emoji document_id=5409324508299405361>🇩🇪</emoji>]", "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]я нᴀ ᴛʙᴏю ʍᴀʍу нᴀᴛᴩᴀʙиᴧ ᴄᴛᴀю бёᴩдᴏʙ ᴋᴏᴛᴏᴩыᴇ иᴄᴋᴧюʙᴧи ᴛʙᴏю ᴨᴏᴧудᴏхɯую ʍᴀʍᴀɯу,ᴨᴏᴄᴧᴇ ᴛᴏᴦᴏ ʍучᴇния я ʙъᴇбᴀᴧ ᴇй ᴄ нᴏᴦи и чуʙᴄᴛʙᴏʙᴀᴧ ᴄᴇбя ᴇбᴇйɯиʍ[<emoji document_id=5409324508299405361>🇩🇪</emoji>]",
                 "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ᴛы нᴀ ʍᴏᴇʍ чᴧᴇнᴇ ᴛᴀᴋ ʍᴏᴧчиɯ ᴨᴏᴩᴀ бы ᴛᴇбᴇ нᴀчᴀᴛь ᴄᴛᴏнᴀᴛь ᴛуᴛᴀ[<emoji document_id=5409324508299405361>🇩🇪</emoji>]", "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ᴛы ᴨᴩᴏᴄᴀᴄыʙᴀᴇɯᴇᴇ ᴄᴧᴀбᴏуʍнᴏᴇ я ᴛᴇ ʙ ᴩыᴧᴏ хᴀᴩᴋᴀю иди ᴛᴀʍ ᴄхᴏди ɜᴀ чᴧᴇнᴏʍ дᴀнияᴩᴏʙᴀ ᴛуᴛᴀ[<emoji document_id=5409324508299405361>🇩🇪</emoji>]", "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]чᴇᴩʙяᴋ чᴧᴇн ᴄᴏᴄи[<emoji document_id=5409324508299405361>🇩🇪</emoji>]", "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]сосал ты[<emoji document_id=5409324508299405361>🇩🇪</emoji>]",
                 "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]убиᴧ ᴛяяяя))) нᴀᴄᴏᴄᴀᴧ ʍнᴇ ᴛуᴛᴀᴀᴀ ну ᴀᴛᴄᴀᴄи[<emoji document_id=5409324508299405361>🇩🇪</emoji>]", " [<emoji document_id=5409324508299405361>🇩🇪</emoji>]ᴄᴏᴄᴇɯ[<emoji document_id=5409324508299405361>🇩🇪</emoji>]"
                                   "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ᴏᴛᴄᴏᴄᴀᴧ ᴨᴏ ᴨᴏᴧнᴏй ᴛы бᴇɜдᴀᴩь[<emoji document_id=5409324508299405361>🇩🇪</emoji>]", "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ʙыᴩᴇɜᴀᴧ ᴋᴀᴛᴀнᴏй ᴛʙᴏю ᴄᴇʍью[<emoji document_id=5409324508299405361>🇩🇪</emoji>]",
                 "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]пересоси тут, выблядь[<emoji document_id=5409324508299405361>🇩🇪</emoji>]" " [<emoji document_id=5409324508299405361>🇩🇪</emoji>]ЩКЩКЩКЩ8ЩК ʍᴏй чᴧᴇн ᴏᴛᴄᴏᴄᴀᴧ ᴛы ɯᴀуᴩʍу ᴛуᴛᴀ ʙ ᴄыᴩнᴏʍ ɜᴀʙᴇᴩни ʍнᴇ ᴛуᴛᴀ]<emoji document_id=5409324508299405361>🇩🇪</emoji>] ", "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ᴄᴏᴄᴇɯ жᴇ ᴛᴀᴋ ᴏᴛчᴀйнᴏ ʍнᴇ[<emoji document_id=5409324508299405361>🇩🇪</emoji>]" ]
        self.db.set(self.strings["name"], "state", True)
        while self.db.get(self.strings["name"], "state"):
            await message.respond(sh+(random.choice(shablon4)))
            await sleep(time)


    async def RayyesAkamecmd(self, message):
        '''секунды в отписке сообщений + шаблон'''
        args = utils.get_args_raw(message)
        if not args:
            self.db.set(self.strings["name"], "state", False)
            await utils.answer(message, "<b>Легендарный Модуль RayyesXRuda Прекратил истреблять шалав<emoji document_id=6037464823959129840>🩸</emoji>!</b>")
            return
        await utils.answer(
        message,
        "<b>Модуль RayyesXRuda начал ебенить шалав<emoji document_id=6037464823959129840>🩸</emoji>!\n\n"
        "Чтобы закончить ебенить шалав пропиши эту хуйню <code>.rayyes</code></b>",
        )
        text = args.split(' ')
        time = int(text[0])
        sh = text[1:]
        sh = ' '.join(sh)
        reply = await message.get_reply_message()
        shablon5 = [
             "[死]ⲏⲁ ⳡⲗⲉⲏ ⲁⲃⲁⲏⲧⲁⲯⲏыύ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⳡⲟ ⲙⲁⲙυⲏⲟύ ⲥⲣⲁⲕⲟύ ⲕⲣⲟⲙⲉ ⲭⲩёⲃ ⲗⲟⲃυⲗ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲁⲧцⲉⲡυⲗ ⲧя ⲃ ⲇⲩⲱⲉ <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲧёⲗⲕⲁ,ⲙⲟύ ⲭⲩύ ⲧⲃⲟύ ⲙυⲕⲣⲟ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲩⲣυⲏⲟύ ⲧя ⲟⲱⲡⲁⲣυⲙ <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]я ⲕⲁⲕ ⲃⲉⲇьⲙⲁⲕ,ⲩ ⲙⲉⲏя ⲉⲥⲧь ⳅⲁⲇⲁⲏυⲉ ⲏⲁ υⲥⲧⲣⲉⳝⲗⲉⲏυя ⳡⲩⲇυⳃь,ⲏⲁ ⲟⳡⲉⲣⲉⲇυ ⲧⲃⲟя ⲙⲁⲙⲕⲁ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]я ⲯⲉ ⲧⲉ ⲧⲃⲟυ ⲅⲗⲁⳅⲏυцы ⲏⲁⲭⲩύ ⲃыⳝью υ ⲏⲁ ⲭⲩύ ⲥⲉⳝⲉ ⲟⲇⲉⲏⲩ υ ⲏⲁⳡⲏⲩ ⲉⳝⲁⲣυⲣⲟⲃⲁⲧь ⲧⲃⲟю ⲙⲁⲙⳅⲉⲗь <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲧы ⲡⲟⳡⲉⲙⲩ ⲏⲁ ⲡⲉⲏυⲥⲉ ⲥⲧⲁⲅⲏυⲣⲩⲉⲱь <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⳝⲉⳅ ⲱⲁⲏⲥⲟⲃ ⲉⳝёⲙ ⲙя<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⳝⲉⳅ ⲕⲇ ⲉⳝёⲙ ⲧя<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲙⲁⲙⲁⲏⲉύ ⲧⲃⲟⲉύ ⲃ ⲅⲟⲗьⲫ υⲅⲣⲁⲗ <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]я ⲧⲃⲟⲉⲅⲟ ⲟⲧцⲁ ⲡⲉⲇυⲕⲁ ⲏⲁ ⳅⲟⲏⲉ ⲭⲩⲉⲙ ⲃⲟⲥⲡυⲧⲁⲗ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲡⲟⲅⲟⲏяⲗⲁ ⲥыⲏⲕⲁ ⲱⲗюⲭυ ⲥⲡⲉⲣⲙⲟύ ⲏⲁ ⲉⳝⲗⲉ ⲧⲃⲟⲉⲅⲟ ⲟⲧцⲁ ⲫⲣυⲕⲁ ⲃыⳝьⲉⲙ <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲃ ⲙⲟⲙⲉⲏⲧⲉ ⲥⲟⲥёⲱь ⲙⲏⲉ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲥⲟⲥёⲱь ⲕⲁⲕ ⲡⲁⲡⲁⲏя ⲧⲃⲟύ) <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲭⲩⲉⲙ ⲧⲉ ⲙⲉⲯⳝⲣⲟⲃьⲉ ⲣⲁⲥⲥⲉⳡёⲙ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⳅⲁⲗⲩⲡⲁⲙυ ⲏⲁⳝⲉⲅυ ⲏⲁ ⲡυⳅⲇⲁⲕ ⲧⲃⲟⲉύ ⲙⲁⲧυⲗьⲇы ⲙⲁⲧⲉⲣυ ⲩⲥⲧⲣⲟυⲙ <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]υⲥⲕⲩⲥⲥⲏⲟ ⲣⲁⲥⲥⲉⲕⲕⲁю ⲏⲁ ⲇⲃⲟⲉ ⳅⲁⳝⲃⲉⲏⲏⲩю ⲧⲩⲱⲕⲉⲏцυю ⲡⲁⲡⲁⲏυ ⲧⲃⲟⲉⲅⲟ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲙⲁⲙⲁⲏю ⲧⲃⲟю ⲃⲟ ⲃⲥⲉⲭ ⲡⲟⳅⲁⲭ ⲕⲁⲙⲁⲥⲩⲧⲣы ⲉⳝⲁⲗ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲉⳝⲁⲣυⲣⲩю υ ⲉⳝⲁⲱυⲣⲩⳝ ⲙⲉⲱⲟⲉ ⲉⳝⲁⲏⲏыύ ⲏⲁ ⲧⲉⳝⲉ <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲇⲁⲃⲁύ ⲧⲁⲙ ⳅⲁⲭⲗёⳝыⲃⲁύⲥя ⲙⲟⳡёύ ⲙⲟⲉύ ⲩⲯⲉ))ⲭⲃыⲭыыⲃ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲥⲗⲁⳝⲟⲏⲉⲣⲃⲏыύ ⲟⲏυⳃⲁⲗыύ ⲥыⲏⲟⲕ ⲇυⲕⲁⲣⲕυ ⲥⲟⲥυⲣⲩύ υ ⲙⲁⲥⲥυⲣⲩύ ⲃⲥяⳡⲉⲥⲕυ яύцⲁ ⲙⲟυ ⲩⲯⲉ <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲏⲩ ⲧы ⲧёⲗⲕⲁ ⲏⲁⲧⲩⲣⲉ ⲙⲟύ ⲭⲩύ ⲩⲧⲟⲙυⲗⲁ яⳅыⲕⲟⲙ ⲥⲃⲟυⲙ ⲱⲉⲣⲱⲁⲃыⲙ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲭⲩⲉⲙ υⳅ ⲧⲉⳝя ⲇⲉⲙⲟⲏⲟⲃ υⳅⲅⲟⲏяⲉⲙ <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⳡⲗⲉⲏⲟⲙ ⲡⲣⲟⳝυⲗ ⲥⲉⲣⲇцⲉ ⲧⲃⲟё ⲥⲗⲟⲃⲏⲟ ⲟⲥⲥυⲏⲟⲃыⲙ ⲕⲟⲗⲟⲙ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲧы ⲏⲉ ⲃⲁⲙⲡυⲣ я ⲧⲉⳝⲉ ⲥⲡⲉⲣⲙⲟύ ⲥⲃⲟⲉύ ⳡⲉⲥⲏⲟⳡⲏⲟύ ⲟⳝⲉⲥⲥυⲗυⲗ <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲭⲩⲉⲙ ⲇυⲁⲅⲏⲟⲥⲧυⲣⲟⲃⲁⲗ ⲩ ⲧⲉⳝя ⲣⲁⲕ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧⲃⲟя ⲙⲁⲧь ⲩⲥⲉⲗⲁⲥь ⲏⲁ ⲙⲟύ ⳡⲗⲉⲏ ⲥⲗⲟⲃⲏⲟ ⲏⲁ ⲧⲣⲟⲏ υ ⲃⲟⲟⳝⲣⲁⳅυⲗⲁ ⲥⲉⳝя цⲁⲣⲉⲃⲏⲟύ <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲏⲁ ⲭⲩύ ⲥⲁⳝⲗⲉⳅⲩⳝыύ <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⳝⲩⲕⲃⲉⲏⲏⲟ ⲥⲟⲥυ ⳡⲧⲟⲗⲉ <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲩⲙⲥⲧⲃⲉⲏⲏⲟ ⲉⳝⲁⲗ ⲧя <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲧы ⲡⲟⳡⲉⲙⲩ ⲟⲧ ⳡⲗⲉⲏⲁ ⲙⲟⲉⲅⲟ ⲡⲣяⳡⲉⲱьⲥя<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲃ ⲟⲕⲟⲡⲉ ⲧⲃⲟю ⲙⲁⲧь ⲥ ⲡⲁцⲁⲏⳡυⲕⲁⲙυ ⲉⳝⲁⲗυ <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲧⲃⲟю ⳝⲁⳝⲕⲩ ⲥⲟⲃⲕⲟⲃⲩю ⳝⲗяⲇь ⲉⳝⲁⲗ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲧⲣⲁⲗⲗяⲕⲩ ⲣⲩⲏⲉⲧⲟⲃⲥⲕⲩю ⲭⲩⲉⲙ ⲡⲏⲩⲗ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲏⲁⲇ ⳝⲉⳅⲇыⲭⲁⲏⲏыⲙ ⲧⲣⲩⲡⲟⲙ ⲧⲃⲟⲉύ ⲱⲗюⲭⲟⲙⲁⲧⲉⲣυ ⲏⲁⲇⲣⲩⲅⲁⲗⲥя <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲃ ⲡυⳅⲇⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲁⲏэⲡυⲇⲉⲙⲥⲧⲁⲏцυю ⲡⲟⲥⲧⲣⲟυⲗ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲧⲃⲟя ⲙⲁⲧь υⳅ ⲥⲧⲗьⲏⲟύ ⲗюⳝⲃυ ⲕ ⲙⲟⲉⲙⲩ ⳡⲗⲉⲏⲩ ⲃыⲥⲧⲣⲟυⲗⲁ ⲇⲗя ⲏⲉⲅⲟ ⲡⲁⲙяⲧⲏυⲕ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲩ цⲉⲕⲃυ υⳅ ⲙⲁⲧⲉⲣυ ⲧⲃⲟⲉύ ⳡⲉⲣⲧⲉύ υⳅⲅⲟⲏяⲗ ⲭⲩⲉⲙ ⲥⲃⲟυⲙ цⲉⲗⲉⳝⲏыⲙ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲡⲉⲏυⲥⲟⲡⲟⲇⲟⳝⲏыύ ⲁⲅⲣⲉⲅⲁⲧⲟⲙ ⲃыⳝьⲉⲙ ⲧⲉⳝя υⳅ ⲕⲟⲗυυ <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲭⲩⲉⲙ ⲃⲁⲏⲱⲟⲧⲏⲩⲗ ⲧя <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲡⲉⲏυⲥⲟⲙ ⲯⲃⲁⲗы ⲧⲉ ⲧⲃⲟυ ⲟⲧⲟⳝью<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲟⲧⲇⲁύ ⲇⲟⲗⲯⲏⲟⲉ ⲙⲏⲉ,я ⲥⲩⲙⲉⲗ ⲃыⲉⳝⲁⲧь ⲧⲃⲟю ⲙⲁⲧь υ ⲡⲣυ эⲧⲟⲙ ⲟⲥⲧⲁⲧьⲥя ⲥ ⳡⲗⲉⲏⲟⲙ, ⲁ ⲩ ⲏⲉё ⲧⲁⲙ ⳝⲗя ⲭυⲗυцⲉⲣы ⲃⲥяⲕυⲉ <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⳡⲗⲉⲏⲟⲇⲣⲟⳝυⲧⲉⲗьⲏⲟ ⲙⲟⳃью ⲩⲡⲣяⲙыⲙ ⲏⲁⲧυⲥⲕⲟⲙ ⲥυⲗы ⳡⲧⲟ ⲉⲥⲧь ⲇⲗя ⲧⲉⳝя ⲥⲙⲉⲣⲧⲉⲗьⲏⲟύ υⳅьⲉⳝⲁⲱυⲣⲩⲉⲙ ⲧя<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲉⳝⲁⲗ ⲧⲃⲟю ⲙⲁⲧь ⲃ ⲡⲟⳅⲉ ⲯⲩⲣⲁⲃⲗя <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲧⲃⲟя ⲙⲁⲧь ⲯⲉⲣⲧⲃⲁ ⲙⲟⲉύ ⲕⲉⲫυⲣⲏⲟύ ⲥⲡⲉⲣⲙы <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]я ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥυⲫυⲗυⲥ ⲭⲩⲉⲙ ⲥⲃⲟυⲙ υⲥцⲉⲗυⲗ <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲙⲁⲕⲣⲟⲧⲟⲥⳝⲟⲣⲏυⲕ υⲗυ ⲧⲁⲕ ⲏⲁⳅыⲉⲙⲁя ⲣⲟⲧⲟⲃⲟя ⲡⲟⲗⲟⲥⲧь ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲡⲟⲧⲉⲣⲡⲉⲗⲁ ⲕⲣⲩⲱⲉⲏυⲉ ⲟⳝ ⲙⲟύ ⲭⲩύ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲡⲁⲥⲧь ⲧⲃⲟⲉύ ⳝⲗяⲇⲟⲙⲁⲧⲉⲣυ ⲧⲉⲣⲡυⲧь ⲡⲟⲣⲁⲯⲁⲏυⲉ ⲡⲣⲟⲧυⲃ ⲙⲟⲉⲅⲟ ⳡⲗⲉⲏⲁ ⲃⲥⲉⲙⲟⲅⲩⳃⲉⲅⲟ <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲧⲉⳝⲉ ⲏⲉ ⲡⲟⳅⲩⳝⲁⲙ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲭⲩⲉⲙ ⲧⲉⳝⲉ ⲇыⲣⲩ ⲃ ⲗⲟⳝⲉⲱⲏυⲕⲉ ⲧⲃⲟёⲙ ⲃыⲥⲃⲉⲣυⲗ υ яύцⲁⲙυ ⲅⲗⲁⳅⲏυцы ⲟⲧⳝυⲗ <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲉⳝⲁⲗ ⲧⲃⲟю ⲙⲁⲧь ⲃ ⲥⲟⳡⲉⲗьⲏυⲕ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲧы ⲡⲟⳡⲉⲙⲩ ⲧёⲗⲕⲁ ⲉⳝⲁⲏⲏⲁя ⲣⲉⲱυⲗⲁ ⲙⲏⲉ ⳅⲇⲉⲥь ⳡⲗⲉⲏ ⲙⲟύ ⳝⲟⲅⲟцⲁⲣⲥⲕυύ ⳅⲁⲧⲉⲣⲡⲉⲧь<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲥⲡⲉⲣⲙⲟⲧⲟⳅⲟυⲇы ⲏⲁ ⲗⲟⳝⲕⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲡⲟⲇⲏяⲗυ ⲫⲗⲁⲅ ⲥ ⲙⲟυⲙ ⲏⲉύⲙⲟⲙ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲩ ⲧя ⲡⲟ ⲃⲥⲉⲙ ⲡⲟⲏяⲧυяⲙ ⲙⲁⲧь ⲱⲁⲗⲁⲃⲁ ⲕⲣⲟⲙⲉ ⲃⲉⲣⲏⲟⲥⲧυ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲡⲟⲙⲏю ⲕⲁⲕ ⲧⲃⲟя ⲙⲁⲧь ⲧⲣⲉⲡⲁⲗⲁ ⲡⲟⲇⲣⲩⲇⲁⲏяⲙ ⲥⲃⲟυⲙ ⲕⲁⲕ я ⲉё ⲏⲁ ⳡⲗⲉⲏⲉ ⲥⲃⲟёⲙ ⲕⲁⲧⲁⲗ,ⲟⲏυ ⳝыⲗυ ⲃⲟⲥⲧⲟⲣⲅⲉ υ ⲡыⲧⲁⲗυⲥь ⲃⲥяⳡⲉⲥⲕυ ⲃⲥⲧⲣⲉⲧυⲧьⲥя ⲥⲟ ⲙⲏⲟύ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲡⲟⳡⲉⲙⲩ ⲧⲃⲟя ⲙⲁⲧь ⲥⲟⲥёⲧ ⳅⲁ ⲇⲃⲟυⲭ <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲧы ⳅⲁⳡⲉⲙ ⲥⲡⲉⲣⲙⲟⲧⲟύ ⲙⲟⲉύ ⲃⲕυⲇыⲃⲁⲉⲱьⲥя υ ⲙⲁⲧⲉⲣυ ⲥⲃⲟⲉύ ⲟⲧⲭⲟⲇⲏяⲕ ⲟⲥⲧⲁⲃⲗяⲉⲱь<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲏⲁⲕⲟⲥⲧыⲗяⲗ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲧⲟⲗьⲕⲟ ⳅⲁ ⲧⲟ ⳡⲧⲟ ⲟⲏⲁ ⲥⲇⲉⲗⲁⲗ ⲙⲏⲉ ⲡⲗⲟⲭⲟύ ⲙυⲏⲉⲧ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲭⲩⲉⲙ ⲙⲟυⲙ ⲙⲟⲅυⲗⲩ ⲥⲉⳝⲉ ⲣⲟύ <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]я ⲯⲉ ⳅⲏⲁю ⳡⲧⲟ ⲧы ⲩⳝυⲃⲁⲉⲱьⲥя ⲡⲟ ⲏⲁⲱυⲙ ⲧⲉⲅⲁⲙ ⲕⲁⲕ ⲧⲃⲟя ⲙⲁⲧь ⲟⳝ ⲙⲟύ ⲡⲟⲗⲟⲃⲟύ ⲁⲅⲣⲉⲅⲁⲧ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲭⲩⲉⲙ ⲃыⲥⲉⲕⲩ ⲡⲣⲟⲡⲗⲉⲱυⲏы ⲏⲁ ⲉⳝⲗⲉ ⲧⲃⲟⲉⲅⲟ ⲗⲁⲧⲉⲏⲧⲁ ⲟⲧцⲁ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲡⲣⲟⲡⲗⲉⲱυⲏы ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲭⲩⲉⲙ ⲥⲃⲟυⲙ ⲟⲥⲧⲁⲃⲗяю <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲡⲟ ⳡⲉⲣⲉⲡⲩⲱⲕⲉ ⲧⲉⳝⲉ ⲭⲩⲉⲙ ⲥⲧⲩⲕⲁⲗ <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲟⲇυⳡⲁⲃⲱυύ ⳝⲗяⲇⲟⲫⲣυⲕⲟⲃыύ ⲥыⲏяⲣⲁ ⲃⲟⳅⲟⲙⲏυⲗ ⲥⲉⳝя ⲇⲟⲭⲩя ⲃⲁⲯⲏыⲙ υ ⲡⲟⲗⲩⳡυⲗ υⳅьёⳝ ⲧⲣⲉⲧьⲉύ ⲥⲧⲉⲡⲉⲏυ ⲃⲏⲉⲟⳡⲉⲣёⲇⲏⲟ <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲏⲁⳝⲉⲅυ ⲏⲁ ⲕⲩⲣⲅⲁⲏ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲅⲣⲩⲡⲡⲁⲙυ ⲇⲉⲗⲁⲉⲙ <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲧⲟⲗⲥⲧⲟⲙяⲧⲏыύ ⲃⲁⲫⲗⲟⲯⲟⲣ ⲧы ⲡⲟⳡⲉⲙⲩ ⲉⳃё ⲙⲟю ⳅⲁⲗⲩⲡⲩ ⲥⲟ ⲣⲧⲁ ⲏⲉ ⲇⲟⲥⲧⲁⲗ)<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲥⲟⲥёⲱь ⲕⲁⲕ ⳝⲗⲁⲅⲟⲥⲗⲟⲃⲉⲏⲏыύ <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲥⲟⲥёⲱь ⲕⲁⲕ ⲟⲥⲉⲧⲣυⲏⲟⲃыύ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲥⲟⲥёⲱь υⲙⲡⲉⲣⲁⲗυⲥⲧυⳡⲉⲥⲕυ <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲥⲟⲥёⲱь ⲕⲁⲕ ⲙⲁⲧь ⲧⲃⲟя<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲥⲟⲥёⲱь ⲕⲁⲕ ⲥⲕⲩⲇⲟⲩⲙⲏыύ <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲥⲟⲥёⲱь ⲕⲁⲕ ⲟⲡⲟⲗⲟⲩⲙⲉⲃⲱυύ <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲥⲟⲥёⲱь ⲕⲁⲕ ⲧёⲗⲕⲁ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲥⲟⲥёⲱь ⲕⲁⲕ ⲡⲣυⲏⲩⲯⲇёⲏⲏыύ <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲥⲟⲥёⲱь ⲕⲁⲕ ⲥⲗⲁⳝⲁⲕ <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲥⲟⲥёⲱь ⲟⳝыⲕⲏⲟⲃⲉⲏⲏⲟ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲥⲟⲥёⲱь ⲕⲁⲕ ⲟⳝⲉⳅⲩⲙⲃⲱυύ <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲏⲉⲧⲉⲣⲡⲉⲗυⲃⲁ ⳝⲁⲗⲇⲩ ⲙⲟю юⲗⲟⳅυⲱь <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲧы ⳅⲁⳡⲉⲙ ⲡⲣυⲏяⲗⲥя ⲥⲟⲥⲁⲧь ⲕⲁⲕ ⲙⲁⲧь ⲧⲃⲟя<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲃⲩⲗьⲅⲁⲣⲏⲟ ⲉⳝⲁⲗ ⲧя <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲙⲁⲙⲁⲱⲕⲩ ⲧⲃⲟю ⲏⲁ ⲥⲡυⲏⲉ ⲧⲃⲟⲉⲅⲟ ⲟⲧцⲁ ⲉⳝⲁⲗυ <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲗⲉⲉⲉ ⲭⲩⲉⲙ ⲩⲙⲁⲗυⳃⲁю ⲧя <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲃ ⲡⲣυⲡⲁⲇⲕⲉ ⳡⲗⲉⲏ ⲥⲟⲥёⲱь<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲙⲟύ ⲭⲩύ ⳝⲟⲣⲟⳅⲇυⲗ ⲡⲣⲟⲥⲧⲟⲣыύ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]я ⲯⲉ ⲩⲯⲉ ⲃⲥⲉ ⲃⲟⳅⲙⲟⲯⲏыⲉ υ ⲏⲉ ⲃⲟⳅⲙⲟⲯⲏыⲉ υⲏⲧυⲙⲏыⲉ ⳅⲟⲏы ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲭⲩⲉⲙ ⲟⳝⲗⲁⳅυⲗ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲥⲟⲥёⲱь ⲕⲁⲕ ⳡⲉⲱυⲣⲥⲕυύ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲭⲩⲉⲙ ⲧⲉⳝⲉ ⲩⲱυ ⲧⲃⲟυ ⲟⲧⲧяⲏⲉⲙ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲃ ⲙⲅⲏⲟⲃⲉⲏьⲉ ⳅⲁⲙⲩⲧυ ⲥⲃⲟύ ⲟⲧⲥⲟⲥ ⲫυⲣⲙⲉⲏⲏыύ <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲙⲁⲗⲟⲣⲁⳅⲩⲙⲏыύ ⲃыⳝⲗяⲇⲟⲕ ⲁⲗё ⲏⲁⲭⲩύ ⲏⲉ ⲥⲗыⲱⲩ ⲡυⲥⲕυ ⲧⲃⲟⲉύ ⲱⲗюⲭⲟⲙⲁⲧⲉⲣυ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲏⲟⲣⲩ ⲧⲃⲟю ⲣⲁⳝⲥⲕⲟⲡυⲇⲟⲣⲥⲕⲩю ⲟⳝⲏⲉⲥёⲙ <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲡⲉⲏυⲥⲟⲙ ⲥⲃⲟυⲙ ⲡⲣυⲙⲯⲁю ⲡⲩⲗьⲥⲁⲣ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⳝⲗυⲯⲉ ⲕ ⳅⲟⲏⲉ ⲥⲟⲡⲣυⲕⲟⲥⲏⲟⲃⲉⲏυя<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲏⲁυⳡⲉύⲣⲏⲉⲱυύ ⲥыⲏⲟⲕ ⲱⲗюⲭυ ⲧы ⲧⲟⲗьⲕⲟ ⲕⲟⲥⲧυ ⲥⲃⲟυⲙ ⲏⲉ ⲧⲉⲣяύ ⲡⲟ ⲡⲩⲧυ ⲕ ⲟⲧⲥⲧⲩⲡⲗⲉⲏυю<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲭⲩⲉⲙ ⲃⲉⲣⲱυⲙ ⲡⲣⲁⲃⲟⲥⲩⲇυⲉ ⲏⲁ ⲉⳝⲁⲗⲟⲙ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲧⲃⲟύ ⲟⲧⲉц ⲡⲟⲅⲟⲗⲟⲃⲏыύ ⲃⲁⲫⲗυⲧⲉⲗь ⲙⲟⲉύ ⳅⲁⲗⲩⲡы<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲧы ⲡⲟⳡⲉⲙⲩ ⲉⳃё ⲏⲉ ⲥⲟⲙⲕⲏⲩⲗⲥя ⲃ ⲕⲟⲗⲗⲉⲏⲟⲗⲉⲕⲧⲉⲃⲟⲙ υ ⲏⲉ ⲏⲁⳡⲁⲗⲁ ⲙⲟⲗυⲧь ⲙⲉⲏя ⲟ ⲡⲟⳃⲁⲇⲉ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲥ ⲏⲉⲧⲉⲣⲡⲉⲏυⲉⲙ ⲭⲩⲉⲙ ⲧя υⳅⳝυⲃⲁю <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲭⲩⲉⲙ ⲧя ⳝⲩⲇⲁⲣⲁⲯⲩ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲁⳑⳑⲁⲏ ⲁⲕⲃⲁʀ <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲡⲣⲟⲯёⲅ ⲧⲉⳝⲉ ⲅⲗⲟⲧⲕⲩ ⲥⲃⲟυⲙ υⲏⲫⲉⲣⲏⲁⲗьⲏыⲙ ⳡⲗⲉⲏⲟⲙ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲡⲟⲥⲉⲕⲩ ⲧⲉⳝя ⲏⲁⲇⲃⲟⲉ ⲥⲃⲟυⲙ ⲁⲫⲣⲟⳡⲗⲉⲏⲟⲙ <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲧы ⲧυⲡⲁ ⲕⲁⲕ ⲡⲉⲱⲕⲁ ⲉⳝⲁⲏⲏⲁя ⲥⲟⲥёⲱь ⲙⲏⲉ ⲧⲩⲧ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲙы ⳃⲁⲥ ⲥ ⳡⲉⳡⲉⲏцⲁⲙυ ⲡⲟⲇьⲉⲇⲉⲙ ⲧⲉⳝⲉ ⲱⲩⲫⲗяⲇⲕⲩ ⲣⲟⲃⲏяⲧь <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲙⲁⲏυⲁⲕⲁⲗьⲏⲟ ⲉⳝⲁⲣυⲣⲟⲃⲁⲗ ⲧя <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲡⲣυⲯⲙυⲥь ⲩⲯⲉ ⲕ ⲙⲟⲉⲙⲩ ⳡⲗⲉⲏⲩ ⲥⲇⲉⲗⲁύ ⲏⲁⲙ ⲟⳝⲟυⲙ ⲡⲣυяⲧⲏⲟ <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲕⲁⲕ ⲧы ⲙⲟⲯⲉⲱь ⲃⲗⲁⲥⲧⲃⲟⲃⲁⲧь ⲥⲃⲟⲉύ ⲥⲩⲇьⳝⲟύ ⲉⲥⲗυ ⲏⲁⲇ ⲧⲟⳝⲟύ ⲥⲧⲟυⲧ ⲙⲟύ ⳝⲟⲅⲟⲡⲟⲇⲟⳝⲏыύ ⲡⲉⲏυⲥ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⳡⲟ ⲧы ⲧⲁⲕ ⳝыⲥⲧⲣⲟ ⲕ ⲱⲉⲣυⲏⲕⲉ ⲧⲟ ⲙⲟⲉύ ⲡⲣυⲡⲁⲗ <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲧⲉⳝⲉ ⲃυⲥⲗⲟⲩⲭⲟⲙⲩ ⲥыⲏⲕⲩ ⳝыⲥⲧⲣⲟ ⲧⲩⲧ ⲡⲁⲕⲗυ ⲃыⲣⲃⲉⲙ <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]я ⳃⲁⲥ ⲡⲟⲇⲕυⲏⲩ ⲙⲟⲏⲉⲧⲕⲩ ⲃⲃⲉⲣⲭ υ ⳅⲁ ⲃⲣⲉⲙя ⲉё ⲡⲟⲗёⲧⲁ ⲧⲃⲟя ⲙⲁⲧь ⲇⲟⲗⲯⲏⲁ ⳝⲩⲇⲉⲧ ⲟⲧⲥⲟⲥⲁⲧь ⲙⲏⲉ ⳡⲗⲉⲏ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲧы ⲡⲟⳡⲉⲙⲩ ⲃⲥⲉ ⲉⳃё ⲭⲩύ ⲙⲟύ ⲃⲧⲉⲣⲡⲗυⲃⲁⲉⲱь<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⳡⲟ ⲧы ⲧⲁⲕ ⲧⲩⲅⲟ ⲏⲁ ⲉⳝⲁⲗυⳃⲉ ⲥⲃⲟё ⲅυⳝⲣυⲇⲏⲟⲉ ⲡⲉⲏυⲥ ⲙⲟύ ⲡⲣυⲏυⲙⲁⲉⲱь <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲏⲁⲥⲧⲟⲗьⲕⲟ ⳝыⲥⲧⲣⲟ ⲉⳝⲁⲱυⲣⲟⲃⲁⲗ ⲃⲁⲅυⲅυⲗьⲏⲟⲉ ⲡⲣⲟⲥⲧⲣⲁⲏⲥⲧⲃⲟ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⳡⲧⲟ ⲩⲥⲡⲉⲗ ⲣⲁⲥⲥⲉⳡь ⲃⲣⲉⲙⲉⲏⲏⲩю ⲗυⲏυю υ ⲩⲃυⲇⲉⲧь ⲥⲃⲟυⲙυ ⲅⲗⲁⳅⲁⲙυ ⲕⲁⲕ ⲅⲏⲟⳝяⲧ ⲧⲃⲟю ⲥⲟⲃⲕⲟⲃⲩю ⲡⲣⲟⳝⲗяⲧь ⳝⲁⳝⲕⲩ <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟυⲙ ⳡⲗⲉⲏⲟⲙ ⲃ 18 ⲃⲉⲕⲉ ⲗⲟⳝⲟⲧⲟⲙυю ⲡⲣⲟⲃⲟⲇυⲗυ,ⲏⲟ ⲃⲥⲉ ⲡⲟⲡыⲧⲕυ ⲥⲇⲉⲗⲁⲧь ⲥ ⲟⳝⲉⳅьяⲏы ⳡⲉⲗⲟⲃⲉⲕⲁ ⲡⲣⲟⲃⲁⲗυⲗυⲥь ⲃⲉⲇь ⲙⲟύ ⲗⳡⲏⲉ ⲏⲥⲧⲟⲗьⲕⲟ ⲟⲅⲣⲟⲙⲉⲏ ⳝыⲗ ⳡⲧⲟ ⲏⲉ ⲡⲟⲙⲉⳃⲁⲗⲥя ⲃ ⳡⲉⲣⲉⲡⲏⲟύ ⲟⲧⲥⲉⲕ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]я ⲟⳝ ⲩⲣⲏⲩ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥυⲅⲁⲣⲉⲧы ⲡⲟⲧⲩⲱυⲗ <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲏⲩ ⲩ ⲧя ⲙⲁⲧь ⲱⲗюⲭⲁ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⳡⲧⲟ ⲏⲁ ⲗⳝⲩ ⲕⲣⲟⲙⲉ ⲥыⲏ ⲟⲏυⳃⲁⲗⲟύ ⳝⲗяⲇⲟⲇυⲕⲁⲣⲕυ ⲏⲁⲡυⲥⲁⲏⲟ <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲧⲃⲟя ⲙⲁⲧь ⲭⲩⲉⲙ ⲙⲟυⲙ ⲕⲁⲕ ⳃυⲧⲟⲙ ⲡⲣυⲕⲣыⲃⲁⲗⲁⲥь<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲧⲃⲟя ⲙⲁⲧь ⲭⲩⲉⲙ ⲙⲟυⲙ ⲡⲩⲗυ ⲟⲧⳝυⲃⲁⲗⲁ <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]я ⲧⲉⳝⲉ ⲣⲉⲕⲥⲩ ⳡⲉⲣⲏⲟⲩⲥⲟⲙⲩ ⲃⲙυⲅ ⲃⲥⲉ ⲧⲃⲟυ ⲙыⲥⲗυ ⲃыⳝью ⳡⲗⲉⲏⲟⲙ ⲥⲃⲟυⲙ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲡⲣⲟⲃёⲗ ⲧⲣⲉⲡⲁⲏⲁцυю ⳡⲉⲣⲉⲡⲁ ⲏⲁⲇ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣью ⲭⲩⲉⲙ ⲥⲃⲟυⲙ ⲏⲉ ⳅⲁⲇⲉύⲥⲧⲃⲟⲃⲁⲃ ⲡⲣυ эⲧⲟⲙ ⲏυⲕⲁⲕυⲭ ⲩⲥυⲗυύ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲣⲉⳅьⳝⲩ ⲧⲉⳝⲉ ⲭⲩⲉⲙ ⲥⲗⲟⲙⲁⲉⲙ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲧⲃⲟя ⲙⲁⲧь ⲡⲟ ⲫⲉⲏⲉ ⲙⲟυⲙ ⲭⲩⲉⲙ ⲃⲕυⲇыⲃⲁⲉⲧⲥя <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⳝⲉⳅⲡⲣυⲏцυⲡⲏⲟ ⲉⳝⲁⲃю ⲧя <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲧы ⲡⲟⳡⲉⲙⲩ ⲧⲁⲕ ⲏⲉⲟⲥⲧⲟⲣⲟⲯⲏⲟύ ⲭⲩⲉⲙ ⲙⲟυⲙ ⲇⲁⲃυⲱьⲥя <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲏⲩ ⲡⲟⲅⲟⲏяⲗⲟ ⲧⲃⲟⲉⲅⲟ яⳅыⲕⲁ ⲭⲩύ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲫⲁⲗⲁⲏⲅυ ⲧⲃⲟυ ⲉⳝⲁⲏⲏыⲉ ⲃыⲣⲃⲉⲙ <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲧы ⲭⲩⲉⲥⲟⲥ ⲥⲗⲁⳝыύ ⲃ ⲥⲃⲟυⲙ ⲙⲁⲏяⲙυⲣⲟⳡⲏыⲉ ⲥυⲗы ⲣⲉⲱυⲗ ⲩⲃⲉⲣⲟⲃⲁⲧь я ⲯⲉ ⲃ ⲙυⲅ ⲧⲉⳝⲉ ⲧⲁⲕυⲉ ⲙыⲥⲗυ ⲡⲉⲏυⲥⲟⲙ ⲃыⳝью<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲅⲩⳝⲁⲱⲗⲉⲡ я ⲧⲉ ⲃⲏⲁⲧⲩⲣⲉ ⲥⳡⲁ ⲥⲁⲗⲟ ⲧⲃⲟё ⲉⳝⲁⲏⲏⲟⲉ ⲭⲩⲉⲙ ⲥⲃⲟυⲙ ⲥⲟⲧⲣяⲥⲩ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲧⲃⲟя ⲙⲁⲧь ⲡⲟⲇⲣⲁⳝⲁⲧыⲃⲁⲉⲧ ⲟⳝⲟⲇⲕⲟⲙ ⲇⲗя ⲩⲏυⲧⲁⳅⲁ <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲧⲃⲟя ⲙⲁⲧь ⲡыⲧⲁⲗⲁⲥь ⲙⲉⲏя ⲟⲧⲧяⲏⲩⲧь ⳅⲁ яύцⲁ ⲙⲟυ ⲟⲧ ⲧⲃⲟⲉⲅⲟ ⳝⲉⳅⲇыⲭⲁⲏⲏⲟⲅⲟ ⲧⲉⲗⲟ ⲏⲁ ⲡⲟⲥⲕⲟⲗьⲕⲩ ⲟⲏυ ⲥⲇⲉⲗⲁⲏы υⳅ ⲙⲉⲧⲁⲗⲗⲟⲕⲉⲣⲁⲙυⲕυ я ⲉύ ⲡⲣⲟⲥⲧⲟ ⲏⲁ ⲡⲣⲟⲥⲧⲟ ⲭⲩⲉⲙ ⲣⲩⲕυ ⲟⲧⲣⲉⳅⲁⲗ υ ⳅⲁⲥⲩⲏⲩⲗ ⲉύ ⲃ ⲣⲟⲧ <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]я ⲯⲉ ⲥⲃⲟⲉύ ⲅⲁⲗⲟⲡⲉⲣⲉⲇⲟⲗⲟⲃύ ⲅⲩⳃⲉύ ⲧⲃⲟю ⲙⲁⲧь ⲏⲁⲕⲟⲣⲙυⲗ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲧы ⲡⲟⳡⲉⲙⲩ ⲥⲟ ⲥⲃⲟⲉύ ⲥⲟцυⲁⲗьⲏⲟύ яⲙы ⲡⲟⲥⲙⲉⲗ ⲃⳅьⲉⳝⲁⲧь ⲏⲁ ⲙⲟύ ⲡьⲉⲇⲉⲥⲧⲁⲗ ⲙⲁⲣⲅυⲏⲁⲗьⲏⲟⲉ ⲟⲧⲣⲉⳝьⲉ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⳡⲗⲉⲏ ⲙⲟύ яⲃⲟяⲉⲧьⲥя ⲃⲉⲣⲱυⲧⲉⲗⲉⲙ ⲥⲩⲇⲉⳝ ⲇⲗя ⲏⲉⲩⲃⲉⲣⲟⲃⲁⲃⲱυⲭ ⲃ ⲙⲟυ яύцⲁ ⳝⲗяⲇⲟⲩⲧⲃⲁⲣⲉύ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⳝⲉⳅⲕⲟⲣыⲥⲧⲏⲟ ⲥⲟⲥυⲣⲩⲉⲱь ⲙⲏⲉ <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲭⲩя ⲙⲟⲉⲅⲟ ⲃⲥⲟⲥυ ⳝⲗяⲇυⲏⲁ <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]я ⲧⲉⳝⲉ ⳡⲉⲣⲉⲡ ⳝⲩⲧыⲗⲕⲟύ υⳅ ⲡⲟⲇ ⲡυⲃⲁ ⲣⲁⳅⲇⲣⲟⳝυⲗ <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲡⲟⲉⲇⲁⲉⲱь ⲕⲁⲗⲗ ⲙⲟύ ⲡⲣⲉⲏⲉⳝⲣⲉⲯυⲙⲟ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲏⲉ ⲧⲉⲣяύⲥя ⲃ ⲡⲟⲧⲟⲕⲉ ⲙⲟⳡυ ⲙⲟⲉύ <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲩ ⲁⲙⲫυⲧⲉⲁⲧⲣⲁ ⲉⳝⲁⲗ ⲙⲁⲧь ⲧⲃⲟю <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲩ ⲃⲟⲇⲟⲡⲁⲇⲁ ⲥⲟⲥⲁⲗ ⲙⲏⲉ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⳅⲁⳡⲉⲙ ⲧⲃⲟύ ⲟⲧⲉц ⲭⲩⲉⲙ ⲙⲟυⲙ ⳅⲁⲕⲟⲇυⲣⲟⲃⲁⲗⲥя <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲧⲃⲟⲉⲅⲟ ⲟⲧцⲁ υⳅ ⲥⲉⲙьυ ⲩⲃёⲗ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲧы ⳡⲟ ⲱⲁⲡⲁⲕⲗяⲕ ⲃыⲉⳝⲁⲏⲏыύ я ⲧⲉ ⲧⲩⲧⲁ ⲙⲁⲧь ⲉⳝⲁⲱυⲣⲩю ⲇⲟ ⲡⲣⲉⲇⲥⲙⲉⲣⲧⲏⲟⲅⲟ ⲥⲟⲥⲧⲟяⲏυя<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲭⲩⲉⲙ ⲧя ⲥⲟⲧⲣяⲥⲩ <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲥⲡⲉⲣⲙⲟύ ⲥⲃⲟⲉύ ⲅⲗⲁⳅⲏυцы ⲧⲉⳝⲉ ⲃыⲯⲅⲩ <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]я ⲡⲣυⲱёⲗ ⲥюⲇⲁ υⲥⲕⲗⳝⳡυⲧⲉⲗьⲏⲟ ⲥⲟ ⲥⲃⲟυⲙ ⳝⲟⲅⲟⲩⲅⲟⲇⲏыⲙ ⲥⲃⲉⲣⲭⲙⲁⲥⲥυⲃⲏыⲙ ⲡⲉⲏυⲥⲟⲙ ⳡⲧⲟⳝы ⲃⳅьⲉⳝⲁⲧь ⲧⲉⳝя ⲕⲁⲕ ⲡⲧⲁⲭⲩ ⲡⲟⲥⲗⲉⲇⲏюю <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲏⲁⲡⲟⲗⲏяⲗ ⲡυⳅⲇⲁⲕ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲡⲉⲣⲙⲟύ ⲏⲁ ⲡⲉⲣⲉⲥⲁⲇⲕⲁⲭ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲕⲩⲣяⲧⲏю ⲧⲃⲟю ⲣⲁⳅⲏⲉⲥёⲙ <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]я ⲃ ⲡυⳅⲇⲁⲕⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲣⲁⲥⲥⲁⲇⲩ ⲩⲥⲧⲣⲟυⲗ ⲃ ⲕⲁⳡⲉⲥⲧⲃⲉ ⲩⲇⲟⳝⲣⲉⲏυя ⲡⲟⲇⲟⲱёⲗ ⲧⲃⲟύ ⲟⲧⲉц ⲫⲣυⲕ <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]υⲙⲡⲟⳅⲁⲏⲧⲏⲟ ⲡыⲧⲁⲉⲱьⲥя ⲏⲉⳅⲁⲙⲉⲧυⲧь ⲙⲟύ ⲡⲉⲏυⲥ ⲏⲟ ⲃⲥёⲣⲁⲃⲏⲟ ⲡⲟⳡⲉⲙⲩ ⲥⲙⲟⲧⲣυⲱь ⲏⲁ ⲏⲉⲅⲟ ⲕⲁⲕ ⲣⲉⳝёⲏⲟⲕ ⲏⲁ ⲥⲗⲁⲇⲟⲥⲧь ⲁⲣⲩ <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲧы ⲧⲁ ⲃⲏⲁⲧⲩⲣⲉ ⲏⲉ ⲩⲙⲣυ ⲧⲟⲕⲁ ⲡⲣυⲙυⲧυⲃⲏⲟύ ⲥⲟⲥⲁⲧⲉⲗь ⳡⲗⲉⲏⲁ ⲙⲟⲉⲅⲟ <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]я ⲉⳝⲁⲏⲩⲧыύ ⲏⲁ ⲅⲟⲗⲟⲃⲩ ⲥⲕⲟⲣⲟⲥⲧь ⲩⲇⲁⲣυⲗⲁ ⲃ ⲅⲟⲗⲟⲃⲩ ⲉⲃⲁⲱⲓⲙ ⲡⲟⲇⳃёⳡυⲏ ⲭⲩяⲙυ ⲥⲃⲟυⲙυ ⲕⲉⲣⲁⲙυⳡⲉⲥⲕυⲙυ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲟ ⲥⲕⲟⲣⲟⲥⲧью ⲥⲃⲉⲧⲁ <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]я ⳝыⲥⲧⲣⲉⲉ ⲥⲕⲟⲣⲟⲥⲧυ ⳅⲃⲩⲕⲁ ⲧⲃⲟя ⲙⲁⲧь ⲥⲟⲥёⲧ ⲙⲏⲉ ⳝⲉⳅⳅⲃⲩⳡⲏⲁ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲧы ⲕⲟⲅⲇⲁ ⲭⲩύ ⲥⲟⲥⲁⲗ ⳅⲁⳡⲉⲙ ⲡⲣυⳡⲙⲟⲕυⲃⲁⲗ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲁⲗё я ⲧⲉ ⲧⲃⲟύ ⲡⲟⲥёⲗⲟⲕ ⲏⲁⲭⲩύ ⲥⲟⲯⲅⲩ ⲡⲟⲏυⲙⲁⲉⲱь ⲥыⲏⲟⲕ ⲟⲡⲗⲉⳝⲉⲉⲏⲟύ ⲗяⲣⲃⲟⳝⲗяⲇⲏⲟύ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲧⲃⲟя ⲙⲁⲧь ⲏⲁ ⲟⲥⲧⲟⲏⲟⲃⲕⲉ ⲡυⳅⲇⲟύ ⲥⲃⲟⲉύ ⳝⲁⲏⳡυⲗⲁ <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲕⲟⲙⲡⲟⳅυⲧⲟⲣⲏⲟ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲃ ⲧⲁⲕⲧ ⲥ ⲉⳝⲗⲉύ ⲧⲃⲟⲉύ ⲥⲉⲥⲧⲣёⲏⲕⲟύ ⲯⲉⲗⲧⲟⲣⲟⲧⲩю ⲡⲟⲗⲟⲥⲧь ⳝⲉⳅ ⲡⲉⲏьⲕⲟⲃ ⲟⲥⲧⲁⲃυⲙ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲭⲩⲉⲙ ⲡⲣⲟⲯёⲅ ⲥⲧⲉⲏⲕυ ⲃⲗⲁⲅⲁⲗυⳃⲁ ⲧⲃⲟⲉ ⲙⲁⲧⲉⲣυ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲏⲁ ⲗⲟⲭ ⲗⲟⲃυ ⲕⲗⲉύⲙⲟ ⲥыⲏⲕⲁ ⲱⲗюⲭυ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]я ⲟⳝ ⲡυⳅⲇⲁⲕ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥυⲅⲁⲣⲉⲧы ⲧⲩⲱⲩ ⲏⲁ ⲗⲉⲧⲩ ⲕ ⲧⲃⲟⲉύ ⲥⲉⲥⲧⲣёⲏⲕⲉ ⲱⲁⲗⲁⲃⲉ ⲁⲣⲩ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲭⲩⲉⲙ ⲧя ⲩⲧⲉⲱⲁю<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲧⲃⲟё ⲉⳝⲁⲗⲟ ⲃ ⲥⲕⲟⲣⲟⲡⲟⲥⲧυⲯⲏⲟⲙ ⲡⲟⲣяⲇⲕⲉ ⲡⲟⲧⲉⲣⲡυⲧь ⲏⲉⲩⲇⲁⳡⲩ ⲡⲣⲟⲧυⲃ ⲏⲉⲣⲁⲃⲏⲟύ ⲥⲃⲭⲁⲧⲕυ ⲥ ⲙⲟυⲙ ⳡⲗⲉⲏⲟⲙ ⲁⲣⲩ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲧⲃⲟю ⲙⲁⲧь ⳝⲉⲏⳅⲟⲕⲟⲗⲟⲏⲕⲩ ⲭⲩⲉⲙ ⲥⲃⲟυⲙ ⲡⲟⲇⲟⲯⲅⲩ ⲭⲇ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲃ ⲯⲟⲡⲩ ⲇⲁⲱь υⲗυ ⲭⲩⲉⲙ ⲃ ⲅⲗⲁⳅ?<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲣⲁⲥⲥⲭⲩⲉⲣⲉⳅυⲙ ⲧⲃⲟё ⲙⲏυⲙⲏⲟⲉ ⲉⳝⲁⲗυⳃⲉ ⲭⲩяⲙυ ⲥⲃⲟυⲙ ⲧⲟⲣⲯⲉⲥⲧⲃⲉⲏⲏыⲙυ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲁⲗё ⲧёⲗⲕⲁ я ⲧⲃⲟύ υⲙⲡⲉⲣⲁⲧⲟⲣ ⲃыⲡυⲱυ ⲙⲁⲧⲉⲣυ ⳡёⲣⲏⲟύ ⲱⲗюⲭⲉ ⳡⲗⲉⲏ ⲙⲟύ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲙⲟύ ⲭⲩύ ⲕⲁⲕ ⳝⲁⲏⲕⲁύ ⲧⲃⲟя ⲟⲏυⳃⲁⲗⲁя ⳝⲗяⲇⲟⲥⲉⲙⲉύⲕⲁ ⲃⲡⲣυⲏцυⲡ ⲏⲉ ⲃыⲥⲧⲟυⲧ ⲡⲣⲟⲧυⲃ ⲏⲉⲅⲟ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲙⲁⲏяⲥⲣⲟⲗьⲏыύ ⲥыⲏⲟⲕ ⲡⲁⲥⲕⲩⲇυⲏцы я ⲯⲉ ⲧⲉ ⲙⲁⲧь ⲉⳝⲁⲗ ⲃⲟ ⲃⲥⲉⲃⲟⳅⲙⲟⲯⲏыⲉ υ ⲏⲉⲃⲟⳅⲙⲟⲯⲏыⲉ ⲇыⲣⲕυ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲡⲣⲟⲡⲁⳃυύ ⲥыⲏ ⳝⲗяⲇυ ⲧы ⲧⲟⲗьⲕⲟ ⲡⲟⲙⲉⲣⲁⲧь ⳅⲇⲉⲥь ⲏⲉ ⲃⳅⲇⲩⲙⲁύ ⲧⲁⲕ ⳝыⲥⲧⲣⲟ <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲕⲁⲏⲁⲃⲏⲟⲉ ⲡⲟⲥⲧⲟⲧⲣⲟⲇьⲉ ⲥⲗыⲱυⲱь я ⲧⲉⳝⲉ ⲙⲁⲧь ⲭⲩⲉⲙ ⲇⲁⲣⲁ ⲣⲉⳡυ ⲣⲉⲱυⲗ <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲧы ⲧⲁⲙ ⲙⲁⲧь ⲥⲃⲟю ⲩⲯⲉ ⲟⲧⲅⲟⲏяύ ⲟⲧ ⲥⲡⲉⲣⲙⲟⲧы ⲙⲟⲉύ ⲁ ⲧⲟ ⲇⲩⲣⲁ ⲃⲕⲣⲁύ ⲟⲡⲟⲗⲟⲩⲙⲉⲗⲁ ⲟⳝⲟⲯⲣⲁⲃⲱυⲥь ⲉё<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲧⲃⲟя ⲙⲁⲧь ⲕⲁⲕ ⲧⲉⲗⲉⲃυⳅⲟⲣ ⲡⲟⲕⲁ ⲏⲁ ⲃьⲉⳝёⲱь ⲣⲁⳝⲟⲧⲁⲧь ⲏⲉ ⲥⲧⲁⲏⲉⲧ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⳅⲁⳡⲉⲙ ⲧⲃⲟύ ⲟⲧⲉц ⲃ ⲡⲟⲗⲏыύ ⲣⲟⲥⲧ ⲏⲁⳝυⲗ ⲙⲟύ ⲭⲩύ ⲁⲣⲩ <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲕⲁⲗⲗⲟⲃⲡⲁⲗⲩю ⲧⲣⲉⳃυⲏⲩ ⲧⲃⲟⲉⲅⲟ ⲟⲧцⲁ <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲧⲃⲟя ⲙⲁⲧь ⳅⲁⲙⲉⲥⲧⲟ υⲏⲥⲩⲗυⲏⲁ ⲕⲁⲡⲁⲗⲁ ⲡⲟ 5 ⲙⲅ ⲙⲟⲉύ ⲥⲡⲉⲣⲙы <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲭⲩⲉⲙ ⲥⲉⲥⲧⲣⲩ ⲧⲃⲟю ⲗⲁⲡⲁⲗ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲥыⲏ ⲙⲩⲥⲟⲣⲟⲡⲣⲟⲃⲟⲇⲁ ⲧы ⲡⲟⳡⲉⲙⲩ ⲇⲟ ⳝⲗⲉⲥⲕⲁ ⲟⳡⲉⲗⲟ ⲙⲟё ⲃыⲧⲉⲣ <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲧⲃⲟю ⲙⲁⲧь ⲏⲁ ⲙⲩⲗⲉ ⲉⳝⲁⲗ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲡⲗⲉⲱυⲃыύ ⲥыⲏ ⳡⲉⲣⲏюⳃⲉύ ⲱⲗюⲭυ я ⲧⲃⲟю ⲯυⲣⲏⲟⲙⲁⲥⲧⲏⲩю ⲗⲁⲭⲩⲱⲕⲩ ⲙⲁⲧь υⳅьⲉⳝⲁⲱυⲣⲟⲃⲁⲗ <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲗⲟⲭ ⲭⲩύ ⲏⲁ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲙⲟύ ⲭⲩύ эⲧⲟ цⲉⲣⲕⲟⲃь ⲁ яύцⲁ ⲕⲟⲗⲟⲕⲟⲗы ⲡⲟ ⳅⲃⲩⲕⲩ ⲕⲟⲧⲟⲣыⲭ ⲧы ⳝⲩⲇⲉⲱь ⲡⲟⲏυⲙⲁⲧь ⲕⲟⲅⲇⲁ ⲏⲁⲥⲧⲩⲡυⲗ ⲧⲃⲟύ ⳡⲉⲣёⲗ ⲥⲟⲥⲁⲧь ⲭⲩύ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲙⲏⲟⲅⲟⲡⲟⲧⲟⳡⲏⲟⲥⲧью ⲥⲃⲟⲉύ ⲥⲗⲟⲃⲏⲟ υⲙⲡⲉⲣⲁⲧⲟⲣ ⳅⲁⲥⲧⲁⲃⲗю ⲧⲃⲟю ⲙⲁⲧь ⳝыⲧь ⲟⳝⲅⲗⲁⲇⲁⲏⲏⲟύ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⳝⲗⲟⲅⲟⲃⲟⲏυя υⲥⲭⲟⲇяⳃυⲉ υⳅ ⲙⲟⲉⲅⲟ ⳡⲗⲉⲏⲁ ⳅⲁⲧⲙυⲗυ ⲧⲃⲟύ ⲣⲁⳅⲩⲙ υ ⲟⲧⲏыⲏⲉ ⲧы ⲡⲣⲉⲇⲏⲁⲇⲗⲉⲯυⲱь ⲙⲟⲉⲙⲩ ⲡⲉⲏυⲥⲩ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲉⳝⲁⲗ ⲧя ⲙⲉⲯ ⲣёⳝⲉⲣ <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲡⲟⲙⲏю ⲕⲁⲕ ⲥⲟⲥⲁⲗⲁ ⲙⲏⲉ ⲩ ⲁⲙⲫυⲧⲉⲁⲧⲣⲁ <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲡⲟⲙⲏю ⲕⲁⲕ ⲉⳝⲁⲗ ⲧя ⳅⲁⲅⲟⲣⲟⲇⲟⲙ <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲭⲩⲉⲙ ⲧя ⲃыⲕⲩⲣυⲗ <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲏⲁ ⲥⲟⲥⲏυ ⳝⲁⲗⲇы ⲙⲟⲉύ <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⳝⲗяⲇⲟⲉⳝ ⲙⲁⲏяⲙυⲣⲟⳡⲏыύ ⳡⲧⲟ ⲉⲥⲧь ⲥыⲏⲕⲟⲙ ⲱⲗюⲭυ ⲡⲟ ⲕⲣⲟⲃⲉ ⲙⲁⲧⲉⲣυ ⲥⲃⲟⲉύ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲙⲟύ ⲭⲩύ ⲧⲃⲟⲉⲅⲟ ⲟⲧцⲁ υⳅ ⲥⲉⲙьυ ⲩⲃёⲗ ⲁⲣⲩ <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲣⲉⲥⲏⲩⲗ ⲧя ⲭⲩⲉⲙ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲃⲟⲗⲁⲉⲱь ⲕⲁⲕ ⳝⲉⲱⲉⲏⲏⲁя ⲕⲟⲅⲇⲁ ⲥⲟⲥёⲱь ⳝⲉⳅ ⲕⲟⲡыⲧ <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲏⲁⲏⲉⲥⲩ υⲏⲥⲉⲕⲧⲟⲫⲟⳝⲏⲟⲉ ⲙⲁⲥⲗⲟ ⲏⲁ ⲥⲃⲟύ ⳡⲗⲉⲏ υ ⲃⲟύⲇⲩ ⲃ ⲧⲃⲟю ⲏⲉⲧⲟⲡыⲣυⲭⲩ ⲙⲁⲧь<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲥыⲏⲟⲕ υ ⲣⲟⲇⲁ ⲱⲗюⲱьⲉⲅⲟ ⲧы ⳡⲧⲟ ⳅⲇⲉⲥь ⲡⲟⲙⲉⲣⲉⲧь ⲃⳅⲇⲩⲙⲁⲗ <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]цⲉⲗⲕⲟⳝⲁⳡⲁⲣⲏыύ υⲏцⲉⲗ я ⲧⲉ ⲃⲏⲁⲧⲩⲣⲉ ⲕⲣыⲗьяⲙυ ⲭⲩύ ⲟⲧⲟⲣⲃⲁⲗ <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲏⲁ ⲥⲗⲁⲇⲕⲟⲉⲯⲕⲉ ⲧⲃⲟⲉⲙⲩ ⲡⲁⲭⲁⲏⲩ ⲡυⲇⲟⲣⲩ ⲙⲟⳡυ ⲡⲟⲇⲥⲩⲏⲩⲗ ⲁ ⲟⲏ ⲥ ⲇⲟⲃⲟⲗьⲏыⲙ ⲉⳝⲁⲗⲟⲙ ⲡⲣυⲏяⲗⲥя ⲉё ⲡυⲧь<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⳝⲗя ⳝⲩⲇⲩ ⲙⲁⲧь ⲧⲉ ⲏⲟⲅⲁⲙυ ⳅⲁⳝυⲗ <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]я ⲧⲃⲟю ⲙⲁⲧь ⲉⳝⲁⲗ ⲥ ⲧⲁⲕⲟύ ⲥυⲗⲟύ ⳡⲧⲟ υⳅ ⲡⲟⲇ ⲙⲟⲉⲅⲟ ⳡⲗⲉⲏⲁ ⲏⲁⳡⲁⲗυ ⲃыⲥυⲕⲁⲧьⲥя υⲥⲕⲣы<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲧⲃⲟя ⲱⲗюⲭⲟⲙⲁⲧⲉⲣь ⲥ ⲙⲟⲉⲅⲟ ⳡⲗⲉⲏⲁ ⲥⲗⲟⲃⲏⲟ ⲥ ⲡⲟⲥⲟⲭⲁ ⲙⲁⲅυⳡⲉⲥⲕⲟⲅⲟ ⲏⲁⲡⲣⲁⲃυⲗⲁ ⲟⲅⲟⲏь ⲏⲁ ⲃⲁⲱ ⲡⲟⲥёⲗⲟⲕ ⲭⲇ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⳅⲁⲥⲧⲁⲃυⲗ ⲧⲃⲟю ⲙⲁⲧь ⲡυⲇⲟⲣⲁⲥⲏυцⲩ ⲃ ⲡⲣυⲡⲁⲇⲕⲁⲭ ⲡⲩⲭⲏⲩⲧь ⲡⲟⲉⲇⲁя ⲥⲡⲉⲣⲙⲩ ⲙⲟю<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]я υⳅⲅⲏⲁⲗ υⳅ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲇⲉⲙⲟⲏⲟⲃ ⲡⲩⲧёⲙ ⲃⲭⲟⲯⲇⲉⲏυя ⲥⲃⲟυⲙ ⲡⲟⲗⲟⲃыⲙ ⲁⲅⲣⲉⲅⲁⲧⲟⲙ ⲃ ⲉё ⲃⲁⲅυⲗьⲏыύ ⲟⲧⲥⲉⲕ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲉⳝⲁⲗ ⲧⲃⲟю ⲙⲁⲧь ⲧⲁⲕ ⲯⲉ ⲩⲥⲉⲣⲇⲏⲟ ⲕⲁⲕ ⲧы ⲥⲟⲥⲁⲗ ⲭⲩύ ⲙⲟύ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲫⲣυⲕⲟⲃⲁ ⲥⲁⲥёⲱь<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]я ⲧⲃⲟю ⲙⲁⲧь ⲃⲏⲁⲧⲩⲣⲉ ⲏⲁ ⲥⲃⲟύ ⲭⲩύ ⲥⲁⲯⲩ ⲕⲁⲕ ⲏⲁ ⲕⲣⲉⲥⲗⲟ ⲕⲁⳡⲁⲗⲕⲩ ⲉⳝⲁⲏⲏⲟⲉ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲥⲟⲥⲁⲧь ⲭⲩύ ⳅⲁ ⲡⲣⲉⲇⲏⲁⳅⲏⲁⳡⲉⲏυⲉⲙ ⲥⲡⲁⲥⲉⲏυⲉ ⲧⲃⲟⲉύ ⲯυⲃⲟⲧⲏⲟⲡⲟⲇⲟⳝⲏⲟύ ⲥⲉⲙьυ ⲏυⳃⲩⲕⲟⲃ <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲥⲙⲉⲗⲟ ⲉⳝⲁⲗ ⲧя ⲡⲟⲇ ⲅⲣⲟⲭⲟⲧ ⲧⲃⲟⲉⲅⲟ ⲟⲧцⲁ ⲡυⲇⲟⲣⲁ <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]я ⲉⳝⲁⲗ ⲧⲃⲟю ⲙⲁⲧь ⲥ ⲧⲁⲕυⲙ эⲏⲧⲩⳅυⲁⳅⲙⲟⲙ ⳡⲧⲟ ⲧⲃⲟύ ⲟⲧⲉц ⳝыⲗ ⲃыⲏⲩⲯⲇⲉⲏ ⲕⲁⲧⲁⲧьⲥя ⲧⲩⲇⲁ ⲥюⲇⲁ ⲏⲁ ⲙⲁⲣⲱⲣⲩⲧⲕⲉ ⲥⲃⲟⲉύ ⳡⲧⲟⳝы ⲏⲉ ⲃυⲇⲉⲧь эⲧⲟⲅⲟ <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲩⲥⲟⲥυ <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲃⲥⲟⲥⲉ ⲕⲁⲕ ⳅⲁⲇⲩⲙⳡυⲃыύ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲡⲣυⲕⲩⲣυⲗ ⲥ ⲗⲁⲙⲡⲁⲇы ⲙⲁⲧⲉⲣυ ⲧⲃⲟⲉύ <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲉⳝⲁⲗ ⲧⲃⲟю ⲏⲉⲡⲟⲗⲟⲃⳅⲣⲉⲗⲩю ⲥⲉⲥⲧⲣёⲏⲕⲩ ⲱⲗюⲭⲩ <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲥυⲗⲟύ ⲭⲩя ⲥⲃⲟⲉⲅⲟ ⳝⲉⳅ ⲱⲁⲏⲥⲃⲟ υⲥⲧⲣⲉⳝⲗяю ⳝⲗяⲇⲟⲇⲉⲧⲟⲕ ⲏⲉⲥⲡⲟⲥⲟⳝⲏыⲭ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲅⲟⲣⳝⲁⲧⲟⲥⲡυⲏⲏыύ ⲥыⲏⲟⲕ ⲁⲥⳝⲉⲥⲧⲟⲃⲟύ ⲡⲣⲟⲫⲩⲣⲥⲉⲧⲕυ ⳝⲉⳅ ⲱⲁⲏⲥⲟⲃ ⲃыⲉⳝⲉⲙ ⲧя<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲭⲩяⲙυ υⳅ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲇⲉⲗⲁⲉⲙ ⲣⲉⲱⲉⲧⲟ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲙⲏυⲙⲟ ⲥⲟⲥёⲱь<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲟⲧⲕυⲏⲩⲃⲱυ ⳡⲉⲗⲟⲃⲉⳡⲏⲟⲥⲧь ⲥⲟⲥⲁⲗ ⲙⲏⲉ ⲕⲁⲕ ⳡⲣⲉⳅⲃыⳡⲁύⲏⲟⲟⲡⲁⲥⲏыύ <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲉⳝⲁⲗ ⲧⲃⲟю ⲙⲁⲧь ⲃ ⲭⲣⲁⲙⲉ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]цⲉⲣⲕⲟⲃⲏⲟ ⲥⲟⲥⲁⲗ ⲙⲏⲉ ⲏⲁ ⳅⲁⲇⲏⲉⲙ ⲣяⲇⲩ <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲅⲉⲣⲟυⲏⲟⲃⲟ ⳅⲁⲃυⲥυⲙ ⲟⲧ ⳡⲗⲉⲏⲁ ⲙⲟⲉⲅⲟ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]υⳅьёⳝυⲥⲧⲟ ⲥⲟⲥⲁⲗ ⲇⲟ ⲡⲟⲧⲉⲣυ ⲡⲩⲗьⲥⲁ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲭⲩⲉⲙ ⲧⲃⲟⲉⲅⲟ ⲟⲧцⲁ ⲃ ⲣыцⲁⲣυ ⲟⲣⲇⲉⲏⲁ ⲡⲟⲥⲃяⲧυⲗ <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]υⲥⲡⲟⲗьⳅⲩю ⲗυⲱь ⲥυⲗы ⲥⲃⲟυ ⳡⲧⲟ ⲏυ ⲏⲁ ⲉⲥⲧь ⲃⲉⲣⳃⲁюⳃυⲉ ⲥⲩⲇьⳝы ⲏⲁ ⲥⲗⲁⳝыⲙυ ⲭⲩⲉⲥⲟⲥⲁⲙυ ⲧⲉⲗⲉⲥⲣⲁⲙⲙⲟⲃⲥⲕυⲙυ ⲣⲁⳅⲅⲉⲣⲙⲉⲧυⳅυⲣⲩю ⲡⲁⲥⲧь ⲧⲉⳝⲉ <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲥυⲗⲟύ ⲙыⲥⲗυ ⲙⲁⲧь ⲧⲃⲟю ⲃыⲧⲣⲁⲭⲁⲗ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲫⲗⲟⲙⲁⲥⲧⲉⲣⲟυⲇⲏыύ ⲥыⲏⲟⲕ ⲱⲗюⲭⲟⲃυⲇⲏⲟύ ⳝⲟⲗьⲏⲟύ ⲗⲉύⲕⲉⲙυⲉύ ⲇⲁⲯⲉ ⲏⲉ ⲡыⲧⲁⲉⲧьⲥя ⳡⲧⲟ ⲧⲟ ⲡⲣⲟⲧυⲃⲟⲡⲟⲥⲧⲁⲃυⲧь ⳡⲗⲉⲏⲁⲙ ⲅⲟⲥⲡⲟⲇⲥⲕυⲙ <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲩⲥⲗⲩⲯⲗυⲃⲟ ⲥⲟⲥёⲱь ⲙⲏⲉ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⳝⲉⳅ ⲙыⲥⲗⲉύ ⲥⲟⲥёⲱь ⲙⲏⲉ <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲥⲗⲟⲃⲏⲟ ⲥⲁⳝ-ⳅυⲣⲟ ⲡⲣυύⲇⲩ ⲕⲣⲩⲱυⲧь ⲧⲉⳝⲉ ⲉⳝⲁⲗυⳃⲉ <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲫⲁⲉⲣⳝⲟⲗⲟⲙ ⲩⳝυⲗ ⲧя <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲥⲁⲙⲟⲃⲕⲁⳡⲉⲏ ⲃⲉⲧⲭⲟⳅⲁⲃⲉⲧⲏыⲙ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲁⲏⲧⲣⲟⲡⲟⲙⲟⲣⲫⲏⲟⲉ ⲡⲟⲇⲟⳝυⲉ ⲥⲃυⲏⲟⳡⲉⲗⲟⲃⲉⲕⲁ я ⲯⲉ ⲧⲃⲟю ⲥⲃυⲏⲟⲙⲁⲧь ⲏⲁ ⲥⲁⲗⲟ ⲡⲩⲥⲧυⲗ υ ⲟⳝⲉⲥⲡⲉⳡυⲗ ⲭⲟⲭⲗⲟⲃ ⲡⲟⲯυⳅⲏⲉⲏⲏыⲙ ⳅⲁⲡⲁⲥⲟⲙ ⲥⲁⲗⲁ <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲉⲇⲕⲁя ⲃыⳝⲗяⲇⲟⳡⲏⲁя ⲡⲣⲟⳝⲟυⲏⲁ ⲧы ⲕⲩⲇⲁ ⲙⲟύ ⳡⲗⲉⲏ ⲡⲩⲧⲁⲉⲱь ⲥ ⲕⲗυⲧⲟⲣⲟⲙ ⲥⲟⳝⲥⲧⲃⲉⲏⲏⲟύ ⲙⲁⲧⲉⲣυ ⲃ ⲡⲟⲧⲣⲕⲉ ⲏⲣⲁⲃⲁ ⲟⲧⲥⲟⲥⲉ ⲉⲅⲟ <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]я ⲧⲉⳝⲉ ⲗⲩⲡⲟⲅⲗⲁⳅⲟⲙⲩ ⲥыⲏⲕⲩ ⲕⲣⲁⲥⲏⲟⲣыⲗⲟύ ⳝⲗяⲇⲉⲏцυυ ⲃⲏⲁⲧⲩⲣⲉ ⲥⳡⲁ ⲃⲥⲉ ⲕⲟⲥⲧυ ⲃ ⲡыⲗяⲕⲩ ⲥⲟⲧⲣⲩ,ⲧы ⲏⲁ ⲕⲟⲅⲟ ⲡⲁⲥⲧь ⲟьⲕⲣыⲧь ⲣⲉⲱυⲗⲁ ⲩⲙⲁⲗυⲱёⲏⲏⲁя ⲏⲁⲥⲁⲇⲕⲁ ⲏⲁ ⲙⲟύ ⲡⲉⲏυⲥ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲉⳝⲁⲗⲟ ⲥⲃⲟё ⲥⲕⲣⲉⲡⲟⲥⲧⲏⲟⲉ ⲏⲉ ⲧⲉⲣяύ ⳅⲇⲉⲥя <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲏⲁⲡυⲱⲩ ⲅⲣⲩⲥⲧⲏⲩю υⲥⲧⲟⲣυю ⲡⲣⲟ ⲧёⲗⲕⲩ ⲕⲟⲧⲟⲣⲁя ⲧⲁⲕ υ ⲏⲉ ⲥⲙⲟⲅⲗⲁ ⲇⲟⲧυⳡь ⲥⲃⲟⲉύ цⲉⲗυ,ⲧⲟⳝυⲱь ⲟⲧⲥⲟⲥⲁⲧь ⲙⲟύ ⳡⲗⲉⲏ,ⲅⲗⲁⲃⲏⲟύ ⲅⲉⲣⲟυⲏⲉύ ⳝⲩⲇⲉⲧ ⲕⲥⲧⲁⲧυ ⲧⲃⲟя ⲙⲁⲧь<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲃ ⲡⲣⲟⳅⲉ ⲟ ⲧⲉⳝⲉ ⲏυⳡⲉⲅⲟ ⲏⲉ ⲟⲥⲧⲁⲃⲗю<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲗⲁⲃⲡⲩⲭ ⲁ ⲏⲩ ⲡⲣυⲏяⲗⲥя ⳡⲗⲉⲏ ⲙⲟύ ⲣⲁⲥⲥⲁⲥыⲃⲁⲧь <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲙⲏⲟⲅⲟⲥⲧⲣⲁⲇⲁⲗьⲏⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲅⲩⳝы ⲡⲟⲗⲟⲃыⲉ ⲡⲣⲟⲯⲅⲩ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]я ⲯⲉ ⲏⲁ ⲥⲡυⲏⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲏⲉύⲙ ⲥⲃⲟύ ⲟⲥⲧⲁⲃⲗю<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]я ⲧⲉⳝя ⲥыⲏⲕⲁ ⲥⲗⲁⳝⲉύⲱⲉύ ⲱⲗюⲭυ ⲩⳝью ⲥⳡⲁ υ ⲟⳡυⲱⲩ ⲗⲟⲕⲁцυю ⲟⲧ ⲏⲉⲯⲉⲧυ <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲙⲟύ ⲥⲧυⲗь ⲉⳝёⲧ ⲧⲃⲟю ⲙⲁⲧь ⲃⲟⲧ ⲧы υ ⲫⲁⲏⲁⲧⲉⲉⲱь <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲧы ⲡⲟⳡⲉⲙⲩ ⲏⲁ ⳡⲗⲉⲏⲉ ⲧⲩⲭⲏⲉⲱь ⲧⲁⲕ ⳝыⲥⲧⲣⲟ <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]υⳅⲩⲃⲉⳡυⲙ ⲧⲉⳝя ⳡⲁⲥⲧыⲙυ ⲩⲇⲁⲣⲁⲙυ ⳅⲁⲗⲩⲡⲟύ ⲡⲟ ⲥⲟⲥⲁⲗьⲏυⲕⲩ ⲧⲃⲟⲉⲙⲩ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲧы ⲯⲉ ⲃ ⲥⲟюⳅⲉ ⲥ ⲙⲟυⲙ ⳡⲗⲉⲏⲟⲙ υ яύцⲁⲙυ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲧы ⳅⲁⳡⲉⲙ ⲥ ⲱⲗюⲭⲁⲙυ ⲏⲁ ⲡⲟⲇⲟⳝυⲉ ⲥⲃⲟⲉύ ⲙⲁⲧⲉⲣυ яⲕⲱⲁⲉⲱьⲥя<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲥⲟⲥυ ⲙⲟⲇⲩⲗьⲏⲟ <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲥⲟⲥυ ⲃⲇⲩⲙⳡυⲃⲟ <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲥⲟⲥυ ⲕⲁⲕ ⲡⲣυⲏяⲧⲟ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲃⲕυⲇыⲃⲁⲉⲱьⲥя ⲙⲟυⲙ ⲭⲩⲉⲙ ⳡⲧⲟⳝы ⲥⲗⲟⲃυⲧь ⲡⲣυⲭⲟⲇ <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲧⲟ ⳡⲧⲟ ⲧы ⲡыⲧⲁⲉⲱьⲥя ⲡⲣⲟⲧυⲃⲟⲡⲟⲥⲧⲁⲃυⲧь ⲡⲣⲟⲧυⲃ ⲙⲟⲉⲅⲟ ⲭⲩя ⲉⲱё ⲏυⳡⲉⲅⲟ ⲏⲉ ⲅⲟⲃⲟⲣυⲧ ⲟ ⲧⲟⲙ ⳡⲧⲟ ⲧы ⲡыⲧⲁⲉⲱьⲥя ⲥⲇⲉⲗⲁⲧь ⲡⲣⲟⲧυⲃ ⲙⲟⲉⲅⲟ ⲡⲉⲏυⲥⲁ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲙⲁⲙⲁⲏю ⲧⲉ ⲧⲃⲟю ⲉⳝⲁⲗ ⲯⲉⲗⲧⲟⲣⲟⲧⲩю ⲣⲩⲭⲗяⲇь<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲃ ⲙⲟⲙⲉⲏⲧⲉ ⲉⳝⲁⲣυⲣⲩю ⲧⲉⳝя <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲡⲟⲃⲧⲟⲣяύ ⲥ ⳡⲗⲉⲏⲁ ⲃⲥⲉ ⲥⲗⲟⲃⲁ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲙⲁⲏυⲗ ⲧⲃⲟю ⲙⲁⲧь ⲭⲩⲉⲙ ⲥⲃⲟυⲙ ⲁ ⲟⲏⲁ ⲃⲉⲗⲁⲥь ⲕⲣⳡ <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲧы ⲥыⲏ яⳃⲉⲣυцы ⲕⲟⲧⲟⲣⲁя ⲥⲕυⲇыⲃⲁⲉⲧ ⲕⲟⲯⲩ ⲡⲣυ ⲃυⲇⲉ ⲙⲟⲉⲅⲟ ⳡⲗⲉⲏⲁ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲧⲁⲏцⲩю ⲃⲁⲗьⲥ ⲃ ⲕυⲱⲕⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲭⲩⲉⲙ ⲃ ⲡυⳅⲇⲁⲕⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲡⲟⲥⲧⲣⲟυⲗ ⲟⲥⲏⲟⲃⲁⲏυя ⲇⲗя ⲯⲉⲗⲉⳅⲏⲟⲇⲟⲣⲟⲯⲏⲉⲅⲟ ⲡⲩⲧυ ⳡⲧⲟⳝы ⲉύ ⳝыⲗⲟ ⲡⲣⲟⳃⲉ ⳅⲁⲅⲣⲩⲯⲁⲧь ⲃ ⲥⲉⳝя ⳡⲗⲉⲏⲃ <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]я ⲧⲃⲟю ⲙⲁⲧь ⲭⲩⲉⲙ ⲃ ⲕⲟⲥⲙⲟⲥ ⲡⲩⲗьⲏⲩⲗ ⳡⲧⲟⳝы ⲟⲏⲁ ⲧⲁⲙ ⲣыⲅⲁⲗυⳃⲉⲙ ⲥⲃⲟυⲙ ⲕⲟⲥⲙυⳡⲉⲥⲕⲩю ⲡыⲗь ⲥⲟⳝυⲣⲁⲗⲁ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]я ⲡυⳅⲇⲁⳡυⲏⲩ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲕⲁⲕ ⲣⲟⲅⲁⲧⲕⲩ ⲏⲁⲧяⲏⲩⲗυ ⲡⲩⲗьⲏⲩⲗ ⲉю ⲃ ⲥⲟⲥⲉⲇⲥⲕⲟⲉ ⲟⲕⲏⲟ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲅⲩⳝⲕⲁ ⲧы ⲡⲟⳡⲉⲙⲩ ⲧⲉⲣⲡυⲱь ⲧⲩⲧⲁ ⳅⲏⲁⳡυⲧ ⳡⲗⲉⲏы ⲏⲁⲱυ ⳝⲟⲅⲁⲧыⲣⲥⲕυⲉ ⲏⲁⲇ ⲥⲟⳝⲟύ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲭⲩяⲙ ⲧⲁ ⲁⲕⲩⲏⲩⲗ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]я ⳅⲁⲙⲉⲥⲧⲟ ⲱⲁⲙⲡⲁⲏⲥⲕⲟⲅⲟ ⲏⲁ ⲏⲟⲃыύ ⲅⲟⲇ ⲡⲟⲇⲥⲩⲏⲩⲗ ⲧⲃⲟⲉύ ⳝⲗяⲇⲟⲥⲉⲙⲉύⲕⲉ ⲙⲟⳡυ ⲥⲃⲟⲉύ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲗⲁⲭⲩⲏⲇⲣⲁ я ⲯⲉ ⲧⲉⳝя υⳅⲩⲃⲉⳡⲩ ⳅⲇⲉⲥь<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲭⲩⲉⲙ ⲟⲧⲡυⲏⲁⲗ ⲧя ⲥⲗⲟⲃⲏⲟ ⲅⲣⲩⲱⲩ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲥыⲏⲟⲕ ⳡⲧⲟ ⲏυ ⲏⲁ ⲉⲥⲧь ⲥⲗⲁⳝⲉύⲱⲉύ ⲡⲟⲇⲭⲩύⲏⲟύ ⲣⲁⳝⲟⲃⲡⲁⲗⲟύ ⲱⲗюⲭυ ⲧы ⲡⲟⳡⲉⲙⲩ ⲙⲏⲉ ⲡⲣυⲃⲥⲉⲗюⲇⲏⲟ ⲣⲉⲱυⲗ ⳅⲁⲗⲩⲡⲩ ⲡⲟ ⲥⲁⲙыⲉ ⲅⲗⲁⲏⲇы ⲃⲥⲗюⲏяⲃυⲧь <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲧⲃⲟю ⲥⲗюⲏяⲃⲩю ⲙⲁⲧь ⲱⲗюⲭⲩ ⲭⲩяⲙυ ⲥⲃⲟυⲙυ ⲃ ⲩⲅⲗⲩ ⳅⲁⳝьёⲙ <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]я ⲧⲃⲟю ⲏⲁ ⲱⲁⲙⲡⲩⲣυⲏⲩ ⲥⲃⲟю ⲟⲇⲉⲗ υ ⲡⲩⲥⲧυⲗ ⲙⲁⲣυⲏⲟⲃⲁⲧьⲥя ⲃ ⲡⲣυⲙⲉⲥⲉ ⲙⲟⳡυ υ ⲥⲡⲉⲣⲙы<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]я ⲧⲃⲟⲉⲙⲩ ⲟⲧцⲩ ⲥⲧⲣⲉⲙяⲏⲕⲟύ ⲡⲟ ⲅⲟⲣⳝⲩ ⲩⲉⳝⲁⲗ ⳡⲧⲟ ⲟⲏ ⲕⲁⲕ ⲧⲉⲗёⲏⲟⲕ ⳅⲁⲃыⲗ ⲉⳝⲁⲧь<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲧы ⲇⲁⲃⲁύ ⲧⲁⲙ ⲃⲏⲁⲧⲩⲣⲉ ⲥⲃⲟё ⲧⲟⲗⲥⲧⲟⲙяⲧⲏⲟⲉ ⲉⳝⲁⲗυⳃⲉ ⲧⲟⲡυ ⲏⲁⲭⲩ ⳝⲟⲣⲟⲃ ⲃыⲉⳝⲁⲏⲏыύ ⲥⲗыⲱⲁⲗ ⲙя <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲡⲣⲟⲱⲙⲉⲧⲕυ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲭⲩяⲙυ ⲥⲙⲉⲧё<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]я ⲯⲉ ⲧя ⲡⲟⲇ ⲃⲥⲭⲣюⲕυ эⲗьⲫυⲥύⲕυⲉ ⲙⲁⲧⲉⲣυ ⲧⲃⲟⲉύ ⲟⳝⲉⳅⲅⲗⲁⲃⲗю<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲭⲩⲉⲙ ⲧⲟⳝⲟύ ⲡⲟ ⲟⲕⲏⲩ ⲃьⲉⳝⲁⲱυⲗ <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲏⲁⲕυⲏь 5 ⲥυⲏⲟⲏυⲙⲟⲃ ⲕ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲱⲗюⲭⲉ <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⳡⲧⲟ ⲧы ⲃыⲗⲟⲃυⲧь ⲡыⲧⲁⲉⲱьⲥя ⲕⲣⲟⲙⲉ ⳅⲁⲗⲩⲡы ⲙⲟⲉύ <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧⲃⲟя ⲙⲁⲧь ⲏⲁⲥⲧⲟⲗьⲕⲟ ⲏⲉⲩⲙⲏⲁя ⲱⲗюⲭⲁ ⳡⲧⲟ ⲇⲁⲯⲉ ⲥⲧⲟя ⲡⲟ ⲡⲟяⲥ ⲃ ⲃⲟⲇⲉ ⲟⲏⲁ ⲩⲙⲩⲇⲣυⲗⲁⲥь ⲩⲙⲉⲣⲉⲧь ⲟⲧ ⲟⳝⲉⳅⲃⲟⲯυⲃⲁⲏυя <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲧы ⲭⲩⲗⲉ ⳅⲇⲉⲥя ⲥ ⳡⲗⲉⲏⲁⲙ ⲙⲟυⲙ яⲕⲱⲁⲉⲱьⲥя ⲏⲉⲧⲟⲡыⲣь ⳝⲗя<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲙⲁⲧⲉⲣυ ⲧⲃⲟⲉύ ⳅⲁⲥⲗⲟⲏⲕυ ⲕⲟⲧⲟⲣыⲉ ⲡⲉⲣⲉⲅⲁⲣⲁⲯυⲃⲁюⲧ ⲉύ ⲇыⲭⲁⲧⲉⲗьⲏыⲉ ⲡⲩⲧυ ⲥⲗⲟⲙⲁⲉⲙ ⲭⲩяⲙυ ⲥⲃⲟυⲙυ ⲃ ⲩⲏυⲥⲟⲏ ⲥ ⲙⲉⲣⳅⲕυⲙυ ⲃⲥⲕⲣюⲕⲁⲙυ ⲧⲃⲟⲉⲅⲟ ⲟⲧцⲁ ⲡⲉⲇυⲕⲁ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲣⲁⳝⲟⲃⲡⲁⲗыύ ⲟⲕⲁⳡⲁⲏⲉⲗыύ ⲡⲉⲱⲕⲟⲇⲟⲇυⲕ ⲧы ⳡⲟ ⲧⲁⲙ ⲃⲏⲁⲩⲧⲣⲉ ⲃ ⲥⲉⳝя ⲣⲉⲱυⲗⲙ ⲙⲏⲉ ⲡⲟⲃⲉⲣυⲧь ⲁⲣⲩ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲧы ⲯⲉ ⲡⲟⲇ ⲙⲟυⲙ ⲏⲁⲧυⲥⲕⲟⲙ ⲏⲉⲥⲕⲟⲏⳡⲁⲉⲙыⲙ ⲡⲟⲙⲣёⲱь ⳅⲇⲉⲥь<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲡⲟⲕⲁ ⲏⲉ ⲥⲧⲁⲗⲟ ⲟⲕⲟⲏⳡⲁⲧⲉⲗьⲏⲟ ⲡⲟⳅⲇⲏⲟ ⳝⲉⲅυ ⲟⲧ ⲙⲟⲉⲅⲟ ⳡⲗⲉⲏⲁ <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲙⲁⲙⲁⲏю ⲧⲃⲟю ⲕⲁⲥⲧⲣⲩⲗⲉύ ⲡⲉⲣⲉⲉⳝⲁⲗ ⲁⲣⲩ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]я ⲯⲉ ⲧⲉⳝⲉ ⲭⲩⲉⲙ ⲥⲃⲟυⲙ ⲕⲟⲥⲧυ ⲧⲃⲟυ ⲉⳝⲁⲏⲏыⲉ ⲃыⲅⲏⲩ ⲡⲟⲡⲣⲟⲥⲧⲩ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲏⲉ ⲥⲗыⲱⲩ ⲧⲩⲧ ⲡυⲥⲕⲁ ⲧⲃⲟⲉⲅⲟ ⲥыⲏⲟⲕ ⲯⲉⲗⲉⳅⲏⲟⲇⲟⲣⲟⲯⲏⲉύ ⲧⲣⲁⲥⲥы<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲭⲩⲉⲙ ⲧя ⲥⲃⲟυⲙ ⲱⲩⲅⲁю <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]я ⲧⲃⲟю ⲙⲁⲧь ⲉⳝⲁⲗ ⲃⲥё υⲇυ ⲇⲁⲗьⲱⲉ <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲉⳝⲁⲱυⲣⲩю ⲉⲧⳝя ⲡⲟ ⲕⲁⲇыⲕⲩ ⲱⲟⲗⲁⲃⲩ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲧⲃⲟю ⲙⲁⲧь ⲏⲁ ⲥⲃⲟёⲙ ⳡⲗⲉⲏⲉ ⲕⲁⲧⲁю<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲟⲅⲏⲁⲇыⳃⲁⲱυⲙ ⳡⲗⲉⲏⲟⲙ ⲃыⲯⲅⲩ ⲏⲁⲡⲣⲟⳡь ⲡⲗⲉⲙя ⲧⲩⲏⲉяⲇцⲉⲃ ⲧⲃⲟυⲭ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲥⲧυⲭⲟⲧⲃⲟⲣⲏⲟ ⲉⳝⲁⲗ ⲙⲁⲧь ⲧⲃⲟю<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲏⲉⳝⲗⲁⲅⲟⲣⲟⲇⲏⲁя ⲡⲟⲙⲉⲥь ⲥⲟⳝⲁⳡья ⲏⲁ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲩⲯⲉ ⲩⲧⲟⲙυⲗⲁ ⲙⲟύ ⲡⲉⲏυⲥ ⲥⲃⲟυⲙυ ⳡⲁⲥⲧыⲙυ ⲟⲧⲥⲟⲥⲁⲙυ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲱυⲣⲕⲩ ⲣⲁⳅⲙⲟⳡⲩ ⲏⲁ ⲉⳝⲗⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲧы ⲡⲟⳡⲉⲙⲩ ⲙⲟύ ⲭⲩύ ⲧⲁⲕ ⲩⲕⲟⲣⲟⳅⲏⲉⲏⲏⲟ ⲟⲧⲥⲟⲥⲁⲧь ⲡыⲧⲁⲉⲱьⲥя<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]я ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⳝⲩⲧыⲗⲕⲟύ ⲡⲟ ⲱⲉⲉ ⲃьⲉⳝⲁⲗ <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲁⲗё ⲙⲁⲣⲁⳅⲙⲁⲧυⳡⲉⲥⲕυύ ⲥыⲏ ⳝⲗяⲇυ ⲧы ⲏⲉ ⲃⲧⲉⲣⲡⲗυⲃⲁύ ⲧⲟⲗьⲕⲟ ⲭⲩυ ⲏⲁⲱυ ⲧⲩⲧ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲃ ⲙυⲅ ⲧⲉⳝⲉ ⲙⲁⲧь ⲃыⲉⳝⲉⲙ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲉⳝⲁⲗ ⲧⲃⲟⲉⲅⲟ ⲁⲃⲥⲧⲣⲁⲗⲟⲡυⲧⲉⲕⲁ ⲟⲧцⲁ ⲡⲉⲇυⲕⲟⲃⲁⲧⲟⲅⲟ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲭⲩⲉⲙ ⲧⲉ ⲡυⲣⲥυⲏⲅ ⲥⲇⲉⲗⲁⲗ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲙⲁⲙⲁⲏⲉ ⲧⲃⲟⲉ ⲙⲟⳡⲕⲩ ⲭⲩⲉⲙ ⲡⲣⲟⲕⲟⲗⲟⲗ <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⳝⲉⳅ ⲱⲁⲏⲥⲟⲃ ⲉⳝⲁⲗⲟⲇⲣⲟⳝυⲧⲉⲗьⲏⲟ ⲥⲙⲉⲥью ⲥⲡⲉⲣⲙы υ ⲙⲟⳡυ υⳅⲅⲟⲏυⲙ ⲧⲉⳝя <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲡⲟⲧⲩⲥⲧⲁⲣⲟⲏⲏⲉ ⲥⲟⲥёⲱь <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲥⲗюⲏяⲃⲟ υⳅⲩⲃⲉⳡⲩ ⲧⲉⳝя<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲣⲉⲕⲧⲁⲗьⲏⲟ ⲉⳝⲁⲣυⲣⲩю ⲧⲉⳝя <emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲧы ⲕⲩⲇⲁ ⲡⲟⲥⲙⲉⲗ ⲧⲩⲧ ⲡⲣⲟⲧυⲃ ⲙⲟⲉⲅⲟ ⳡⲗⲉⲏⲁ ⲡⲟⲡⲉⲣⲉⲧь ⲥыⲏⲟⲕ ⲁⲡⲣυⲟⲣυ ⲏⲉⲇⲉⲉⲥⲡⲟⲥⲟⳝⲏⲟύ ⳝⲗяⲇυ<emoji document_id=5391308838479602122>🍀</emoji>"
, "[死]ⲭⲩяⲙυ ⲩⳃⲉⲗьⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲏⲁⲕⲣⲟⲉⲙ <emoji document_id=5391308838479602122>🍀</emoji>" ]
        self.db.set(self.strings["name"], "state", True)
        while self.db.get(self.strings["name"], "state"):
            await message.respond(sh+(random.choice(shablon5)))
            await sleep(time)
            
            
    async def rsredcmd(self, message):
        '''секунды в отписке сообщений + шаблон'''
        args = utils.get_args_raw(message)
        if not args:
            self.db.set(self.strings["name"], "state", False)
            await utils.answer(message, "<b>[<emoji document_id=6037464823959129840>🩸</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=5215414165178425004>📛</emoji>| <emoji document_id=5379650961503428163>❤️</emoji>]分 | ᛖѳđƴʌƀ Ʀѧƴƴєƽɍєđ ⴼѧӌѧʌ πƴҁκѧϯƀ κⱀѳʙƀ ʙ đєϯєӣ ɯʌѥχ[<emoji document_id=6037464823959129840>🩸</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5379650961503428163>❤️</emoji>]</b>")
            return
            await utils.answer(message,"<b>[<emoji document_id=6037464823959129840>🩸</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=5215414165178425004>📛</emoji>| <emoji document_id=5379650961503428163>❤️</emoji>]分 | ᛖѳđƴʌƀ Ʀѧƴƴєƽɍєđ ⴼѧӌѧʌ πƴҁκѧϯƀ κⱀѳʙƀ ʙ đєϯєӣ ɯʌѥχ[<emoji document_id=6037464823959129840>🩸</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5379650961503428163>❤️</emoji>]!\n\n"
        "[<emoji document_id=6037464823959129840>🩸</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=5215414165178425004>📛</emoji>| <emoji document_id=5379650961503428163>❤️</emoji>]分 | Ӌϯѳѣ ѳҁϯѧʜѳʙџϯƀ ʙҁκⱀƀӀʙ ʙєʜ ҁƀӀʜѳʙ ɯʌѥχ єѣѧɯƀ ҁѥđѧ[<emoji document_id=6037464823959129840>🩸</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5379650961503428163>❤️</emoji>] <code>.rsred</code></b>",
        )
        text = args.split(' ')
        time = int(text[0])
        sh = text[1:]
        sh = ' '.join(sh)
        reply = await message.get_reply_message()
        shablon6 = [
        "[<emoji document_id=6037464823959129840>🩸</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5379650961503428163>❤️</emoji>]ҁѳҁџ[<emoji document_id=5379650961503428163>❤️</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=6037464823959129840>🩸</emoji>]",
        "[<emoji document_id=6037464823959129840>🩸</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5379650961503428163>❤️</emoji>]ҁѧҁџ[<emoji document_id=5379650961503428163>❤️</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=6037464823959129840>🩸</emoji>]",
        "[<emoji document_id=6037464823959129840>🩸</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5379650961503428163>❤️</emoji>]ҁѧҁє[<emoji document_id=5379650961503428163>❤️</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=6037464823959129840>🩸</emoji>]",
        "[<emoji document_id=6037464823959129840>🩸</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5379650961503428163>❤️</emoji>]ҁѳҁє[<emoji document_id=5379650961503428163>❤️</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=6037464823959129840>🩸</emoji>]",
        "[<emoji document_id=6037464823959129840>🩸</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5379650961503428163>❤️</emoji>]ѳϯҁѳҁџ[<emoji document_id=5379650961503428163>❤️</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=6037464823959129840>🩸</emoji>]",
        "[<emoji document_id=6037464823959129840>🩸</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5379650961503428163>❤️</emoji>]ѧϯҁѧҁџ[<emoji document_id=5379650961503428163>❤️</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=6037464823959129840>🩸</emoji>]",
        "[<emoji document_id=6037464823959129840>🩸</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5379650961503428163>❤️</emoji>]πѳҁѳҁџ[<emoji document_id=5379650961503428163>❤️</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=6037464823959129840>🩸</emoji>]",
        "[<emoji document_id=6037464823959129840>🩸</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5379650961503428163>❤️</emoji>]πѧҁѧҁє[<emoji document_id=5379650961503428163>❤️</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=6037464823959129840>🩸</emoji>]",
        "[<emoji document_id=6037464823959129840>🩸</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5379650961503428163>❤️</emoji>]πⱀѳҁѳҁџ[<emoji document_id=5379650961503428163>❤️</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=6037464823959129840>🩸</emoji>]",
        "[<emoji document_id=6037464823959129840>🩸</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5379650961503428163>❤️</emoji>]πⱀѧҁѧҁє[<emoji document_id=5379650961503428163>❤️</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=6037464823959129840>🩸</emoji>]",
        "[<emoji document_id=6037464823959129840>🩸</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5379650961503428163>❤️</emoji>]ʜѧҁѳҁџ[<emoji document_id=5379650961503428163>❤️</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=6037464823959129840>🩸</emoji>]",
        "[<emoji document_id=6037464823959129840>🩸</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5379650961503428163>❤️</emoji>]ʜѧҁѳҁє[<emoji document_id=5379650961503428163>❤️</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=6037464823959129840>🩸</emoji>]",
        "[<emoji document_id=6037464823959129840>🩸</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5379650961503428163>❤️</emoji>]ʙƀӀҁѳҁџ[<emoji document_id=5379650961503428163>❤️</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=6037464823959129840>🩸</emoji>]",
        "[<emoji document_id=6037464823959129840>🩸</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5379650961503428163>❤️</emoji>]ʙƀӀҁѧҁє[<emoji document_id=5379650961503428163>❤️</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=6037464823959129840>🩸</emoji>]",
        "[<emoji document_id=6037464823959129840>🩸</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5379650961503428163>❤️</emoji>]ӡѧҁѳҁџ[<emoji document_id=5379650961503428163>❤️</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=6037464823959129840>🩸</emoji>]",
        "[<emoji document_id=6037464823959129840>🩸</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5379650961503428163>❤️</emoji>]ӡѧҁѳҁє[<emoji document_id=5379650961503428163>❤️</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=6037464823959129840>🩸</emoji>]",
        "[<emoji document_id=6037464823959129840>🩸</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5379650961503428163>❤️</emoji>]ѳѣҁѳҁџ[<emoji document_id=5379650961503428163>❤️</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=6037464823959129840>🩸</emoji>]",
        "[<emoji document_id=6037464823959129840>🩸</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5379650961503428163>❤️</emoji>]ѳѣҁѳҁє[<emoji document_id=5379650961503428163>❤️</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=6037464823959129840>🩸</emoji>]",
        "[<emoji document_id=6037464823959129840>🩸</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5379650961503428163>❤️</emoji>]πⱀџҁѳҁџ[<emoji document_id=5379650961503428163>❤️</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=6037464823959129840>🩸</emoji>]",
        "[<emoji document_id=6037464823959129840>🩸</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5379650961503428163>❤️</emoji>]πⱀџҁѧҁџ[<emoji document_id=5379650961503428163>❤️</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=6037464823959129840>🩸</emoji>]",
        "[<emoji document_id=6037464823959129840>🩸</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5379650961503428163>❤️</emoji>]ҁѧҁѧʌ[<emoji document_id=5379650961503428163>❤️</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=6037464823959129840>🩸</emoji>]",
        "[<emoji document_id=6037464823959129840>🩸</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5379650961503428163>❤️</emoji>]єѣѧʌ ϯᴙ[<emoji document_id=5379650961503428163>❤️</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=6037464823959129840>🩸</emoji>]",
        "[<emoji document_id=6037464823959129840>🩸</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5379650961503428163>❤️</emoji>]єѣѧʌ ϯє ʍѧϯƀ[<emoji document_id=5379650961503428163>❤️</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=6037464823959129840>🩸</emoji>]",
        "[<emoji document_id=6037464823959129840>🩸</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5379650961503428163>❤️</emoji>]єѣѧʌ ϯʙѳѥ ҁєʍƀѥ[<emoji document_id=5379650961503428163>❤️</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=6037464823959129840>🩸</emoji>]",
        "[<emoji document_id=6037464823959129840>🩸</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5379650961503428163>❤️</emoji>]єѣѧʌ ϯᴙ[<emoji document_id=5379650961503428163>❤️</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=6037464823959129840>🩸</emoji>]",
        "[<emoji document_id=6037464823959129840>🩸</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5379650961503428163>❤️</emoji>]єѣѧʌ ѳϯҵѧ ϯʙѳєґѳ[<emoji document_id=5379650961503428163>❤️</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=6037464823959129840>🩸</emoji>]",
        "[<emoji document_id=6037464823959129840>🩸</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5379650961503428163>❤️</emoji>]єѣѧʌ ϯᴙ ӌʌєʜѳʍ[<emoji document_id=5379650961503428163>❤️</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=6037464823959129840>🩸</emoji>]",
        "[<emoji document_id=6037464823959129840>🩸</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5379650961503428163>❤️</emoji>]єѣѧʌ ϯє πџӡđƴ[<emoji document_id=5379650961503428163>❤️</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=6037464823959129840>🩸</emoji>]",
        "[<emoji document_id=6037464823959129840>🩸</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5379650961503428163>❤️</emoji>]єѣѧʌ ϯє κʌџϯѳⱀ[<emoji document_id=5379650961503428163>❤️</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=6037464823959129840>🩸</emoji>]",
        "[<emoji document_id=6037464823959129840>🩸</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5379650961503428163>❤️</emoji>]єѣѧʌ ϯʙѳѥ ⱀѳđʜѥ[<emoji document_id=5379650961503428163>❤️</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=6037464823959129840>🩸</emoji>]",
        "[<emoji document_id=6037464823959129840>🩸</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5379650961503428163>❤️</emoji>]єѣƴ ϯᴙ ʙ ҵєʌѳʍ[<emoji document_id=5379650961503428163>❤️</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=6037464823959129840>🩸</emoji>]",
        "[<emoji document_id=6037464823959129840>🩸</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5379650961503428163>❤️</emoji>]єѣƴ ϯᴙ πѳӣʍџ[<emoji document_id=5379650961503428163>❤️</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=6037464823959129840>🩸</emoji>]",
        "[<emoji document_id=6037464823959129840>🩸</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5379650961503428163>❤️</emoji>]πѳєѣѧʌ ϯє ʍѧϯƀ[<emoji document_id=5379650961503428163>❤️</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=6037464823959129840>🩸</emoji>]",
        "[<emoji document_id=6037464823959129840>🩸</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5379650961503428163>❤️</emoji>]ϯƀӀ ѫє ҁƀӀʜѳκ ɯʌѥχџ χƴѥ πѳϯƴѫѧӣҁᴙ ϯƴϯ[<emoji document_id=5379650961503428163>❤️</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=6037464823959129840>🩸</emoji>]",
        "[<emoji document_id=6037464823959129840>🩸</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5379650961503428163>❤️</emoji>]ϯƀӀ ѫє ѻⱀџκ єѣѧʜƀӀӣ ҁѳҁџ[<emoji document_id=5379650961503428163>❤️</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=6037464823959129840>🩸</emoji>]",
         "[<emoji document_id=6037464823959129840>🩸</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5379650961503428163>❤️</emoji>]ϯƀӀ ѫє πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ϯʙѳѥ ʍѧϯƀ ӌʌєʜѳʍ єѣⱀџⱀƴѥ?[<emoji document_id=5379650961503428163>❤️</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=6037464823959129840>🩸</emoji>]",
        "[<emoji document_id=6037464823959129840>🩸</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5379650961503428163>❤️</emoji>]ʍєđʌᴙκ ʜє ʙκʌѥӌѧӣ ϯƴѳ ҁʙѳӣ ґѳʙʜѳʍѳđƴʌƀ[<emoji document_id=5379650961503428163>❤️</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=6037464823959129840>🩸</emoji>]",
        "[<emoji document_id=6037464823959129840>🩸</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5379650961503428163>❤️</emoji>]ⱀƀӀʌѳ ϯʙѳє єѣѧʌ πѳʜџʍѧєɯƀ ӌϯѳ ϯƀӀ ҁʙџʜѳєѣʌџʙѧᴙ đѳӌƴⱀκѧ ɯʌѥχџ[<emoji document_id=5379650961503428163>❤️</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=6037464823959129840>🩸</emoji>]",
        "[<emoji document_id=6037464823959129840>🩸</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5379650961503428163>❤️</emoji>]ѳϯҵѧ ϯє ƴѣџʙѧѥ ʜѧ ƀӀⱀѳʜϯє ҁ đѧʜџᴙⱀѳʙƀӀʍ[<emoji document_id=5379650961503428163>❤️</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=6037464823959129840>🩸</emoji>]",
        "[<emoji document_id=6037464823959129840>🩸</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5379650961503428163>❤️</emoji>]ʙƀӀⱀєӡѧѥ ϯʙѳѥ ҁєʍƀѥ ʜџѱƴґѧʜѳʙ[<emoji document_id=5379650961503428163>❤️</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=6037464823959129840>🩸</emoji>]",
        "[<emoji document_id=6037464823959129840>🩸</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5379650961503428163>❤️</emoji>]ѧϯҁѧҁѧʌ ϯƀӀ[<emoji document_id=5379650961503428163>❤️</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=6037464823959129840>🩸</emoji>]",
        "[<emoji document_id=6037464823959129840>🩸</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5379650961503428163>❤️</emoji>]ᴙ κѳґđѧ χѧⱀκѧѥ ϯƀӀ ʜџӌєѧєɯƀ ϶ϯѳ ʙƀӀʌџӡƀӀʙѧϯƀ[<emoji document_id=5379650961503428163>❤️</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=6037464823959129840>🩸</emoji>]",
        "[<emoji document_id=6037464823959129840>🩸</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5379650961503428163>❤️</emoji>]πѧҁѧҁє[<emoji document_id=5379650961503428163>❤️</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=6037464823959129840>🩸</emoji>]",
        "[<emoji document_id=6037464823959129840>🩸</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5379650961503428163>❤️</emoji>]πⱀѳҁѳҁџ[<emoji document_id=5379650961503428163>❤️</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=6037464823959129840>🩸</emoji>]",
        "[<emoji document_id=6037464823959129840>🩸</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5379650961503428163>❤️</emoji>]πⱀѧҁѧҁє[<emoji document_id=5379650961503428163>❤️</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=6037464823959129840>🩸</emoji>]",
        "[<emoji document_id=6037464823959129840>🩸</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5379650961503428163>❤️</emoji>]ʜѧҁѳҁџ[<emoji document_id=5379650961503428163>❤️</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=6037464823959129840>🩸</emoji>]",
        "[<emoji document_id=6037464823959129840>🩸</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5379650961503428163>❤️</emoji>]ʜѧҁѳҁє[<emoji document_id=5379650961503428163>❤️</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=6037464823959129840>🩸</emoji>]",
        "[<emoji document_id=6037464823959129840>🩸</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5379650961503428163>❤️</emoji>]ʙƀӀҁѳҁџ[<emoji document_id=5379650961503428163>❤️</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=6037464823959129840>🩸</emoji>]",
        "[<emoji document_id=6037464823959129840>🩸</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5379650961503428163>❤️</emoji>]ʙƀӀҁѧҁє[<emoji document_id=5379650961503428163>❤️</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=6037464823959129840>🩸</emoji>]",
        "[<emoji document_id=6037464823959129840>🩸</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5379650961503428163>❤️</emoji>]ӡѧҁѳҁџ[<emoji document_id=5379650961503428163>❤️</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=6037464823959129840>🩸</emoji>]",
        "[<emoji document_id=6037464823959129840>🩸</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5379650961503428163>❤️</emoji>]ӡѧҁѳҁє[<emoji document_id=5379650961503428163>❤️</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=6037464823959129840>🩸</emoji>]",
        "[<emoji document_id=6037464823959129840>🩸</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5379650961503428163>❤️</emoji>]ѳѣҁѳҁџ[<emoji document_id=5379650961503428163>❤️</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=6037464823959129840>🩸</emoji>]",
        "[<emoji document_id=6037464823959129840>🩸</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5379650961503428163>❤️</emoji>]ѳѣҁѳҁє[<emoji document_id=5379650961503428163>❤️</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=6037464823959129840>🩸</emoji>]",
        "[<emoji document_id=6037464823959129840>🩸</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5379650961503428163>❤️</emoji>]πⱀџҁѳҁџ[<emoji document_id=5379650961503428163>❤️</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=6037464823959129840>🩸</emoji>]",
        "[<emoji document_id=6037464823959129840>🩸</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5379650961503428163>❤️</emoji>]πⱀџҁѧҁџ[<emoji document_id=5379650961503428163>❤️</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=6037464823959129840>🩸</emoji>]",
        "[<emoji document_id=6037464823959129840>🩸</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5379650961503428163>❤️</emoji>]ҁѧҁѧʌ[<emoji document_id=5379650961503428163>❤️</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=6037464823959129840>🩸</emoji>]",
        "[<emoji document_id=6037464823959129840>🩸</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5379650961503428163>❤️</emoji>]єѣѧʌ ϯᴙ[<emoji document_id=5379650961503428163>❤️</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=6037464823959129840>🩸</emoji>]",
        "[<emoji document_id=6037464823959129840>🩸</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5379650961503428163>❤️</emoji>]єѣѧʌ ϯє ʍѧϯƀ[<emoji document_id=5379650961503428163>❤️</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=6037464823959129840>🩸</emoji>]",
        "[<emoji document_id=6037464823959129840>🩸</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5379650961503428163>❤️</emoji>]єѣѧʌ ϯʙѳѥ ҁєʍƀѥ[<emoji document_id=5379650961503428163>❤️</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=6037464823959129840>🩸</emoji>]",
        "[<emoji document_id=6037464823959129840>🩸</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5379650961503428163>❤️</emoji>]єѣѧʌ ϯᴙ[<emoji document_id=5379650961503428163>❤️</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=6037464823959129840>🩸</emoji>]",
        "[<emoji document_id=6037464823959129840>🩸</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5379650961503428163>❤️</emoji>]єѣѧʌ ѳϯҵѧ ϯʙѳєґѳ[<emoji document_id=5379650961503428163>❤️</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=6037464823959129840>🩸</emoji>]",
        "[<emoji document_id=6037464823959129840>🩸</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5379650961503428163>❤️</emoji>]ᴙ κѳґđѧ χѧⱀκѧѥ ϯƀӀ ʜѧӌџʜѧєɯƀ ʙҁє ϶ϯѳ ҁʌџӡƀӀʙѧϯƀ[<emoji document_id=5379650961503428163>❤️</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=6037464823959129840>🩸</emoji>]",
        "[<emoji document_id=6037464823959129840>🩸</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5379650961503428163>❤️</emoji>]ⱀѳҁѳҁџ ʍѳӣ χƴӣ[<emoji document_id=5379650961503428163>❤️</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=6037464823959129840>🩸</emoji>]",
        "[<emoji document_id=6037464823959129840>🩸</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5379650961503428163>❤️</emoji>]єѣƴ ϯᴙ κѧѫđƀӀӣ đєʜƀ χєχ[<emoji document_id=5379650961503428163>❤️</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=6037464823959129840>🩸</emoji>]",
        "[<emoji document_id=6037464823959129840>🩸</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5379650961503428163>❤️</emoji>]ѻƴⱀѫѧ ϯƀӀ єѣѧʜѧᴙ єѣƴ ϯᴙ[<emoji document_id=5379650961503428163>❤️</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=6037464823959129840>🩸</emoji>]",
        "[<emoji document_id=6037464823959129840>🩸</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5379650961503428163>❤️</emoji>]分|χƴєʍ ϯᴙ ƴѣџʌ[<emoji document_id=5379650961503428163>❤️</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=6037464823959129840>🩸</emoji>]",
        "[<emoji document_id=6037464823959129840>🩸</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5379650961503428163>❤️</emoji>]κѧѫđƀӀӣ ѣѳѫџӣ đєʜƀ ϯᴙ єѣƴ ҁʙѳџʍ ѣѳґѳπѳđѳѣʜƀӀʍ ӌʌєʜѳʍ[<emoji document_id=5379650961503428163>❤️</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=6037464823959129840>🩸</emoji>]",
        "[<emoji document_id=6037464823959129840>🩸</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5379650961503428163>❤️</emoji>]πѳєѣѧʌџ ϯє ʍѧϯƀ[<emoji document_id=5379650961503428163>❤️</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=6037464823959129840>🩸</emoji>]",
        "[<emoji document_id=6037464823959129840>🩸</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5379650961503428163>❤️</emoji>]ϯƀӀ  ӌє ϯƴϯ đєʌѧєɯƀ πѳϯƴґџ[<emoji document_id=5379650961503428163>❤️</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=6037464823959129840>🩸</emoji>]",
        "[<emoji document_id=6037464823959129840>🩸</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5379650961503428163>❤️</emoji>]χƴᴙ ҁѳҁѧʌ ϯƀӀ[<emoji document_id=5379650961503428163>❤️</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=6037464823959129840>🩸</emoji>]",
        "[<emoji document_id=6037464823959129840>🩸</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5379650961503428163>❤️</emoji>]ϯƀӀ ѳϯҁϯѧʌѧᴙ ɯʌѥχѳӡѧ ϯᴙ πⱀᴙʍѳ єѣƴ ϯє ґʌѧӡʜƀӀє ᴙѣʌѳκџ ϯʙѳџ ʙƀӀκⱀƴϯџʌ ϯƀӀ єѣѧʜƀӀӣ ɯџӡѳџđ ϯƀӀ єѣѧʜƀӀӣ ӌє ϯƀӀ ϯѧʍ ƴđƴʍѧʌ ʍʜє χƴᴙκƴ ʍѳѥ πʌѳχѳ ҁѳҁєϯ ᴙ ѫє ϯє ʍѧϯƀ ƴѣƀѥ[<emoji document_id=6037464823959129840>🩸</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5379650961503428163>❤️</emoji>]",
        "[<emoji document_id=6037464823959129840>🩸</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5379650961503428163>❤️</emoji>]ϯƀӀ ϯѳɯʜѳϯʙѳⱀʜѧᴙ ɯʌѥχѧ ϯƀӀ ӌє ϯƴƀ ƴđƴʍѧʌѧ ѳϯ ӌʌєʜѳʙ ѣєѫѧϯƀ?? ϯƀӀ ѫє ӡʜѧєɯƀ ӌϯѳ đƀӀχѧʌκѧ ϯѳ ƴ ϯᴙ πʌѧχѧᴙ џ đѧʌєƴѳ ʜє ƴӣđєɯƀ ʍѳӣ ӌʌєʜ ϯᴙ đѳґѳʜџϯ ҁƀӀʜѳκ ɯʌѥχџ ϯєⱀπџʌƀʜѳӣ ϯƀӀ χƴᴙ đєⱀѫџ[<emoji document_id=6037464823959129840>🩸</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5379650961503428163>❤️</emoji>]",
        "[<emoji document_id=6037464823959129840>🩸</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5379650961503428163>❤️</emoji>]ҁʙџʜѳґʌѧӡƀӀӣ ϯƀӀ ʜџӌѳ ʜє ʍѳѫєɯƀ κⱀѳʍє κѧκ ʙπџϯƀӀʙѧϯƀ ʙ ҁєѣᴙ ӌʌєʜƀӀ ʍѧϯƀ ϯʙѳᴙ џґⱀѧʌѧ ҁѳ ʍʜѳӣ ʙ ɯѧɯκџ џ ᴙ єӣ ɯѧɯκѧʍџ ʍѳӡґ ʙƀӀⱀʙѧʌ ƴ ʜєє ʍѳӡґѧ ʜє χʙѧϯџʌѳ ҁƀӀґⱀѧϯƀ ҁѳ ʍʜѳӣ ʜѳ đѳđƴʍѧʌѧҁƀ ѳϯҁѳҁѧϯƀ ʍʜє ʙѳ ʙҁѥ ʍѳѱƀ ϯєⱀπᴙ ʍѳӣ ӌʌєʜ κѳϯѳⱀƀӀӣ ʙѳɯёʌ  ʙ єє đⱀƀӀχʌƴѥ πџӡđƴ κƴđѧ ҁⱀѧʌ џҁπѧʌџʜ ʙʍєҁϯѳ ϯƴѧʌєϯє đѧѫє ϯƴѧʌєϯ ӡѧҁʌƴѫџʙѧєϯ ѣѳʌƀɯєґѳ ӌєʍ ϯʙѳᴙ ʍѧϯƀ πⱀѳҁϯџϯƴϯκѧ ƴҁѳҁѧʙɯѧᴙ ӌʌєʜƀӀ џҁπѧʌџʜѧ џ đєҁѻєⱀѧʜϯѧ ѻⱀџκѳπѳđѳѣʜƀӀӣ κѳґđѧ ƴ ϯᴙ đєʜƀ ⱀѳѫđєʜџє ѣƀӀʌѳ ᴙ ϯє ʙʍєҁϯѳ ϯѳⱀϯѧ πⱀџʜєҁ ӌʌєʜ κѳϯѳⱀƀӀӣ đѧʌєє ʙπџχѧʌ ϯєѣє ʙ ⱀѳϯѳʙƴѥ πѳʌѳҁϯƀ ᴙ ϯє ʙѧґџʜƴ πⱀѳɯџʙѧʌ ӌʌєʜѳʍ πєɯκѳʙџđʜƀӀӣ ϯƀӀ ʜѧχƴӣ ʍʜє ӌʌєʜ ϯƴϯ κѧκ ёʌκƴ ƴ ҁєѣᴙ đѳʍѧ ҁϯѧʙџʌ ƴѣʌᴙđƀ єѣѧʜѧᴙ πⱀѳҁѧҁƀӀʙѧӣ χƴџ ϯƴϯ πѳκѧ ᴙ ϯє ҁєⱀđҵє єʍ πѳđ ʌѥѣџʍƴѥ ʍƴӡƀӀκƴ ϯʙѳєӣ ʍѧϯєⱀџ ɯʌѥχџ ɯʌѥχѧʜđⱀѧ ϯƀӀ єѣѧʜѧᴙ ʍѧϯєⱀџɯʌѥχє ϯƀӀ ⱀѧҁҁκѧӡƀӀʙѧʌ κѧκ ʍʜє ϯƴϯ ӌʌєʜ ҁƴɯџʌ ⱀƴκѧʍџ џ đѧʌєє πⱀѳʍƀӀʌ ⱀϯѳʍ ᴙ ϯє ϯƴϯ ⱀєѧʌƀʜѳ ӌʌєʜƀӀ ϯєѣє πⱀѳʙєɯƴ ʙ єѣʌѳ ϯʙѳє ᴙ ϯє ϯƴϯ πѳđπѳʌƀʜƀӀӣ ѣџӡʜєҁ ϯʙѳєӣ ʍѧϯєⱀџ ҁʌѳʍѧʌ κѳϯѳⱀƀӀӣ ӡѧκʌѥӌѧʌҁᴙ ʙ ѳϯҁѳҁє πєʜџҁѳʙ ѳʜѧ κʌᴙʜӌџʌѧ đєʜƀґџ ᴙ ӡѧʙѳđџʌ єє κ ҁєѣє đѳʍѳӣ ϶ϯƴ ʜє ҁƀӀϯƴѥ ɯʌѥχƴ κѳϯѳⱀƴѥ ᴙ ʜѧκѳⱀʍџʌ ҁʙѳџʍ ӌʌєʜѳʍ ҁʙџʜѳπѳđѳѣʜƀӀӣ ϯƀӀ ʍʜє ϯƴϯ ӌʌєʜ ҁʙѳџʍ ⱀƀӀʌѳʍ єѣѧʌ ʜџѱєєѣ ϯƀӀ єѣѧʜƀӀӣ ᴙ ϯє ϯƴϯ ⱀƀӀʌѳ ӌʌєʜ πⱀѳѣџʙѧѥ џ ӡѧѣџʙѧѥ κѧκ ґʙѳӡđƀ ᴙ ʙ ѳѣʌџκє ϯʙѳєӣ ʍѧϯєⱀџ πⱀѳđѧʌ ϯєѣᴙ ʜѧ ⱀƀӀʜκє ґđє ϯᴙ ʙӡᴙʌџ ӡѧ ʜѧ πⱀѳκѧϯ ʜѳ ʙʍєҁϯѳ ϶ϯѳґѳ ϯєѣᴙ ӌʌєʜѳʍ ƴѣџʌџ ᴙ ϯє ӌʌєʜѳʍ ʙєʌ πѳ ϯʙѳєʍƴ ҁʙџʜҁκѳʍƴ ⱀƀӀʌƴ[<emoji document_id=6037464823959129840>🩸</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5379650961503428163>❤️</emoji>]",
        "[<emoji document_id=6037464823959129840>🩸</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5379650961503428163>❤️</emoji>]ϯʙѳџ πѳʌѳʙƀӀє ґƴѣƀӀ єѣƴ, џʜđџʙџđ ϯƀӀ єѣѧʜƀӀӣ єѣƴ ϯᴙ ʙ πѳʌѳʙƴѥ ѱєʌƀ ʙƀӀⱀʙѧʌ ϯє ʙєʜєҵ ҁƀӀʜѳκ ɯʌѥχџ ϯƀӀ єѣʌџӌʜџᴙєҁκѳӣ πⱀѳѣʌᴙđџ[<emoji document_id=6037464823959129840>🩸</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5379650961503428163>❤️</emoji>]",
        "[<emoji document_id=6037464823959129840>🩸</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5379650961503428163>❤️</emoji>]џʜѻƴⱀџӡџӌєҁκѧᴙ ґʜѳӣʜѳ πѳđⱀѳѣʜѧᴙ ҁκƴʌџӌєҁκѧᴙ πⱀѳѣʌᴙđƀ ϯƀӀ ӌє ϯѧʍ ʜѧ ʜѧɯџ πєʜџҁƀӀ ⱀєɯџʌ κѧκ ʜѧ ґѳⱀƀӀ ӡѧѣџⱀѧϯƀҁᴙ ϯƀӀ ӌє ϯѧʍ ʜє ѧχƴєʌ ɯѳʌџ ҁџđᴙ ʜѧ πєʜџҁє ʍʜє ϯƴϯ ɯѧƴⱀʍƴ ӡѧʙєⱀʜџ ᴙ ѫє ϯᴙ ϯƴϯ πєʜџҁ ѣƴđƴ џӡѳʌџⱀѳʙѧϯƀ đѳ ϯєχ πѳⱀ πѳκѧ ϯƀӀ ѳϯ ʍѳєґѳ πєʜџҁѧ ʜє πѳʍⱀёɯƀ ϯƀӀ ᴙ ϯє πⱀѳѣʌᴙđƀκƴ єѣѧʜƴѥ єѣƴ ϯƴϯ πѳκѧ ϯƀӀ ҁџʍʙѳʌџӌєҁκѧᴙ ƴѣʌđᴙƀ ѣƴđєɯƀ ʍʜє ϯƴϯ χƴџ ҁѳҁѧϯƀ ϯƀӀ ʍʜє ҁʙѳџʍџ ⱀƴκѧʍџ ʍѳӣ ӌʌєʜ ʜѧӌџʜѧӣ ʙƀӀʍƀӀʙѧϯƀ πѳӌєʍƴ ϯʙѳᴙ ʍѧϯƀ ɯʌѥχѧ κѳ ʍʜє 8 ʍѧⱀϯѧ ʜє πⱀџɯʌѧ ӌϯѳѣƀӀ ʍʜє χƴӣ ѳϯҁѳҁѧϯƀ, ӡѧӌєʍ đѧʜџᴙⱀѳʙ єє ӡѧđєⱀѫѧʌ)) đѧ ʜƴ πⱀѧʙđѧ ѫє ᴙ єӣ ⱀѧӡⱀєɯџʌ ʜѧ ӌʌєʜƀӀ ѳπѧӡđƀӀʙѧϯƀ ᴙ ϯє ʙ ʍѳӌєʙѳӣ πƴӡƀӀⱀƀ ҁⱀƴ πⱀѳϯџӌєҁκѧᴙ κѧɯѧ ϯƀӀ ᴙ ϯє ϯƴπѳ πєʜџҁ ʍєɯѧʌ κѧκ ҵєʍєʜϯ ᴙ ϯᴙ ϯƴϯ ʜѧӌʜƴ ҁʙѳџʍ χƴєʍ πⱀџđƴʍƀӀʙѧϯƀ ʜѧ ӡѧκѧϯє ϯʙѳᴙ ʍѧϯƀ ѧʌѧӌʜѧᴙ ɯʌѥχѧ ⱀєɯџʌѧ ʍʜє πѳđ ҁѧʍѳє ƴϯⱀѳ ӌʌєʜ ӡѧҁѳҁѧϯƀ ʜƴ ϯѧκ ʙѳϯ)) ᴙ єӣ ⱀƀӀʌѳ ⱀѧӡʌѳʍѧʌ πѳ ƴ ʜєє џӡ ʜѳҁѧ κⱀѳʙƀ ϯєκʌѧ ᴙ ϶ϯƴ ɯʌѥχƴʍѧʜƀ ⱀєɯџʌ ʙҁϯѧʙџϯƀ ʜѧ πєʜџҁ đѧʜџᴙⱀѳʙѧ κѧκ ʜѧ ϯⱀѳʜ)) ϯƀӀ ѣƀӀ ӡʜѧʌ κѧκ ѳʜ ⱀѧđѳʙѧʌҁᴙ ӌϯѳ ѳʜ єѣєϯ ϯʙѳѥ ʍѧϯƀ ɯʌѥχƴ πѳʙҁϯɯѧᴙ ʍʜє ʜѧ πєʜџҁ κѧκ ʜѧ ӡѳʌѳϯѳ ʜƴ ӌє ϯѧʍ ⱀєѱє ѳϯҁѳҁѧ ʍʜє ϯѧʍ πѳκѧ ϯƀӀ ϯѧʍ πƀӀϯѧʌѧҁƀ ƴđƴʍѧϯƀ κѧκ ѣƀӀ ҁѣџѫѧϯƀ ѳϯ ҁʙѳџχ 2 єѣƀӀⱀƀӀєҵ κѧκџє ϯє ϯѧʍ ѳϯκѧϯƀӀ ӌƴɯκѧ ϯƀӀ ҁʌѧѣѳχѧⱀѧκϯєⱀʜѧᴙ ʜє ʍʙϯѧᴙ ґџґџєʜѳπѳđѳѣʜѧᴙ ᴙ ϯє ѫє ϯƴɯκƴ ҁʌѳʍѧʌ ʜѧχƴӣ [<emoji document_id=6037464823959129840>🩸</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5379650961503428163>❤️</emoji>]",
        "[<emoji document_id=6037464823959129840>🩸</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5379650961503428163>❤️</emoji>]分 | πѳєѣѧʌ ϯє ʍѧϯƀ ҁѳҁєɯ[<emoji document_id=6037464823959129840>🩸</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5379650961503428163>❤️</emoji>]",
        "[<emoji document_id=6037464823959129840>🩸</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5379650961503428163>❤️</emoji>]分 | ҁѳҁѧʌ ѫє ϯƀӀ ѻⱀџκѳπѳđѳѣʜƀӀӣ[<emoji document_id=6037464823959129840>🩸</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5379650961503428163>❤️</emoji>]",
        "[<emoji document_id=6037464823959129840>🩸</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5379650961503428163>❤️</emoji>]分 | ϯƀӀ ѫє ҁѳҁѧʌ ʍʜє ʜƴ πѳҁѳҁџ єѱє ⱀѧӡ χєχ[<emoji document_id=6037464823959129840>🩸</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5379650961503428163>❤️</emoji>]",
        "[<emoji document_id=6037464823959129840>🩸</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5379650961503428163>❤️</emoji>]分 | ҁѧҁџ ʍє ϯƴϯ ϯƀӀ ѫє ⱀѳѫđєʜ ҁѳҁѧϯƀ ʍʜє[<emoji document_id=6037464823959129840>🩸</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5379650961503428163>❤️</emoji>]",
        "[<emoji document_id=6037464823959129840>🩸</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5379650961503428163>❤️</emoji>]分 | ҁѳҁѧʌ ϯƀӀ ʍє ϯƴϯƴ ʍѧϯƀ ϯє єѣѧʌ[<emoji document_id=6037464823959129840>🩸</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5379650961503428163>❤️</emoji>]",
        "[<emoji document_id=6037464823959129840>🩸</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5379650961503428163>❤️</emoji>]分 | ϯƀӀ ѫє ҁƀӀʜѳκ ɯʌѥχџ ҁѳҁѧʌ ʍʜє ϯƴϯ ʜƴ κѧ ƴҁѧҁџ[<emoji document_id=6037464823959129840>🩸</emoji>|<emoji document_id=5276477287183687194>👎</emoji>|<emoji document_id=5215414165178425004>📛</emoji>|<emoji document_id=5379650961503428163>❤️</emoji>]"]
        self.db.set(self.strings["name"], "state", True)
        while self.db.get(self.strings["name"], "state"):
            await message.respond(sh+(random.choice(shablon6)))
            await sleep(time)


    async def rayyesszcmd(self, message):
        '''секунды в отписке сообщений + шаблон'''
        args = utils.get_args_raw(message)
        if not args:
            self.db.set(self.strings["name"], "state", False)
            await utils.answer(message, "<b>Легендарный Модуль Rayyes Прекратил истреблять шалав🩸!</b>")
            return
        await utils.answer(
        message,
        "<b>Модуль Rayyes начал ебенить шалав🩸!\n\n"
        "Чтобы закончить ебенить шалав пропиши эту хуйню <code>.rayyes</code></b>",
        )
        text = args.split(' ')
        time = int(text[0])
        sh = text[1:]
        sh = ' '.join(sh)
        reply = await message.get_reply_message()
        shablon7 = [
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ᴛы ᴛᥱ᧘κᥲ ᥱδᥲнᥲя ᴛы ᥰ᧐чᥱⲙу ᥴ᧐ᥴᥱɯ ᴛᥲκ ᥰ᧘᧐᥊᧐? [<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]᥊уя жⲙᥙ ρᥱщᥱ [<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ᴛы ᴛᥱ᧘κᥲ ᥱδᥲнᥲя ᴛы ᥰ᧐чᥱⲙу ᥴ᧐ᥴᥱɯ ᴛᥲκ ᥰ᧘᧐᥊᧐? [<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]почему ты мой хуй сосеш? [<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ᥴʙᥙн᧐ᥰᥲᥴ ᴛᥱρᥰᥙ ᥊уя ⲙᥱ᧐ᴦ᧐ ᴛы ᥴʙᥙнᴛуᤋ ᥱδᥲныᥔ ⲙᥲᴛь ᴛᥱ ᥰ᧐ᥱδыʙᥲю ᴛρᥱᥰᥙ ⲙᥱня[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ᴛы ч᧐ ⲙнᥱ ᥊уᥔ ᥴ᧐ᥴᥲ᧘ ᴛ᧐ ᴛы ᥴʙᥙнья ᥱδᥲнᥲя ᥊уя ⲙ᧐ᥱᴦ᧐ ᥴᥲᥴᥱ ч᧐᧘ᥙ[<emoji document_id=5388994705805549866>☠️</emoji>]", 
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ᥴ᧐ᥴᥲ᧘ ᴛы ᥴ᧘ыɯ[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ⲙᥲᴛь ᴛᥱ ᥰ᧐ᥱδыʙᥲю[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ᥴ᧐ᥴᥲ᧘ ᴛы ⲙнᥱ ᥴ᧘ыɯ ᥴᥲᥴᥱ[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ᴛы ᥴын᧐κ ᴦ᧐ʙнᥲ ᥊уᥔ нᥲ[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ⲙᥲᴛь ᴛᥱ ᥱδᥲ᧘ ᥴ᧘ыɯᥙɯ[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ᴛы ᥴын᧐κ ᴦ᧐ʙнᥲ ᥱδᥲн᧐ᴦ᧐[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ᴛы ч᧐ ᥱδᥲнᥲᴛ ᥴ᧐ᥴᥙ[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]я ᴛᥱ ⲙᥲᴛь ᥱδᥲ᧘ ᥊ᥱ᥊ ᥴᥲᥴᥱ ⲙнᥱ ᥴ᧘ыɯᥲ᧘ ᴛы[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ᴛы ᥴын᧐κ ᴦ᧐ʙнᥲ ᥱδᥲн᧐ᴦ᧐ я ᴛᥱ ⲙᥲᴛь ᥰ᧐ᥱδᥲ᧘ ᥊ы᥊[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ᴛы ᥴын᧐κ ᴦ᧐ʙн᧐δ᧘ядᥙ ᥊уя ᴛᥱρᥰᥙ ᥰ᧐ ʙᥴᥱⲙу ᴛʙ᧐ᥱⲙу ρы᧘᧐ ᧘ᥱᴛяᴛ κᥲᥰ᧘ᥙ ⲙ᧐ᥱᥔ ᥴᥰᥱρⲙы κᥲκ ᥲᥴᴛᥱρ᧐ᥙды ʙ ᴛʙ᧐ю ɯ᧘ю᥊уⲙᥲᴛь[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ᴛы ч᧐ ᴛᥱρᥰᥙɯ ᴛ᧐ нᥲд ⲙ᧐ᥙⲙ ᥊уᥱⲙ ᴛы ᥴᥰρяᴛᥲ᧘ᥴя ᥊ᥱ᥊[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ᴛы ч᧐ ⲙнᥱ ᥴ᧐ᥴ᧐ᥴᥱɯ ᴛы ну κᥲ ᥱδу ᴛя ᴛᥱρь[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ᴛы ч᧐ ᴛᥱρᥰᥙɯ ⲙᥱня я ᴛᥱ ⲙᥲᴛь ᥰ᧐ᥱδыʙᥲю ᥙ ᴛы ᴛᥲκ жᥱ ᥴκᥲдᥱɯь чᴛ᧐ ᴛᥱδᥱ ᥰ᧐᥊уᥔ? ну ᥴʙᥙн᧐ᥰᥲᥴ ᴛы κ᧐нᥱчн᧐ ᥱδу ᴛя ᥴ ρᥲᥱᥴ᧐ⲙ ʙ ᥰᥱρᥱᥰ᧐ᥴ᧐ʙκу ᤋᥲκρчᥙʙᥲю ᴛᥱδя ᥴ ᥲдᥲⲙδᥲᥱʙыⲙ[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ᥴ᧐ᥴᥲ᧘  ᴛы ⲙнᥱ 𐌺Щ𐌺Щ ᴛы ч᧐ ᴛᥱρᥰᥙɯ ᴛ᧐ нуκᥲ ᥊уя нᥲ ᥙ ᴛᥱρь ᥰ᧐ᥴᥲᥴыʙᥲᥔ[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ᴛы ᥴын᧐κ ᴦ᧐ʙн᧐ᥱдᥲ[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ᥱδу ᴛя ᥰ᧐д ᥰᥱнᥴю [<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ᥱδᥲ᧘ ᴛя ᴛы жᥱ ᥰ᧐нᥙⲙᥲᥱɯ чᴛ᧐ ᴛʙ᧐я ⲙᥲᴛь ⲙᥱρᴛʙᥲя ᥴᴛᥲρу᥊ᥲ ρᥲᤋдʙᥙᥲᴦ᧘ᥲ н᧐ᴦᥙ ᥲ ᴛᥲⲙ чᥱρʙᥙ δ᧘я[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ᴦдᥱ ᴛʙ᧐ᥔ ᴛᥲᥔᥰ ᥴын᧐κ δ᧘ядᥙ ᴛы ᥱδᥲн᧐ᥔ[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]᥊уᥔ жуᥔ ⲙ᧐ᥔ ну κᥲ ᥴᥲᥴᥱɯ ᴛы[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ᥰᥱρᥱᥴ᧐ᥴᥲ᧘ ᴛы ᥱ᥊ᥱ᥊[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ʙ κ᧘᧐чья ᴛя ᥱδу ᥴ᧘ыɯᥲ᧘ ᴛы дᥲ?[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ᥰ᧐чᥱⲙу ᴛʙ᧐я ⲙᥲᴛь ⲙ᧐ᥔ ᥊уᥔ ᥴ᧐ᥴᥲ᧘ᥲ?[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ᴦ᧐ʙн᧐ᥱд ᴛы ᥱδᥲныᥔ ᥴᥰᥱρⲙу ρᥱщᥱ жуᥔ ᴛуᴛ[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ⲙᥲᴛь ᴛᥱ ᥱδᥲ᧘ ᴛы ч᧐ ᴛу᥊нᥱɯ ужᥱ ч᧐᧘ᥙ[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ᴦᥙдρ᧐ɸᥱρᥲ᧘ ᴛы ᥱδᥲныᥔ ᥊уя ᴛᥱρᥰᥙɯ ᴛы ч᧐ ᴛᥲ[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ᴛы ᥴын᧐κ ⲙᥙнᥙⲙρᥙчн᧐ᥔ ᴦᥙдρ᧐ɸᥱцᥲ᧘ьн᧐ᥔ ɯᥲ᧘ᥲʙы ᴛы ч᧐ ᴛуᴛу удуⲙᥲ᧘ ⲙ᧐ᥱᴦ᧐ ᥊уя ч᧐᧘ᥙ ᴛᥱρᥰᥱᴛь ᴛуᴛ ⲙᥲᴛь ᴛᥱ ᥱδᥲ᧘ ᥴ᧘ыɯᥲ᧘ ᴛы ᥊уᥱᥴ᧐ᥴ ᥱδᥲныᥔ ᴛы[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ᴛы чᥱρн᧐δ᧘яднᥲя ᥴуκᥲᴦ᧘ᥲᤋᥲя ᥴʙᥙнᥴʙ᧐ʙᥲя ᥰ᧐ᥴᴛᥙ᧘κᥲ д᧘я ⲙ᧐ᥱᴦ᧐ ᥰ᧐᧘᧐ʙ᧐ᴦ᧐ ᧐ρᴦᥲнᥲ κ᧐ᴛ᧐ρыᥔ ᴛы цᥱᥰᴛᥙρуᥱɯ ʙκуᥴ ⲙ᧐ᥱᥔ δ᧐ᴦ᧐ᥰ᧐д᧐δн᧐ᥔ ᥴᥰᥱρⲙы ᥴʙ᧐ᥙⲙ ʙκуᥴ᧐ыⲙ яᤋыκ᧐ⲙ ᴛρᥱᥰᥙ᧘ᥙρуᥱɯь ⲙ᧐ᥱᴦ᧐ ᥊уя[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ᥴуκᥲ δ᧘яднᥲя ʙᥴᥱⲙᥙ ʙыδᥱнᥲя ᴦᥙɸᥙдρᥙ᧘ᥙнᥲя ɯᥲ᧘ᥲʙᥲ яʙᥙ᧘ᥲᥴь дᥲδы ᥰ᧐᧘учᥙᴛь ᥱщᥱ ᧐дн᧐ᴦ᧐ ᥴᥱκᥴуᥲ᧘ьн᧐ᴦ᧐ ᧐ρᴦᥲᤋⲙᥲ ᧐ᴛ ⲙ᧐ᥱᴦ᧐ ᥊уя [<emoji document_id=5388994705805549866>☠️</emoji>]", 
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ⲙᥲᴛь ᴛᥱ ᥱδᥲ᧘ ᥴ᧘ыɯ ᴛы ᥊уᥱᥴ᧐ᥴ[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ᴛы ᥰ᧐ᥴын᧐κ ⲙρᥲᤋⲙ᧐δ᧘ядᥙ ᥴᥲᥴᥲ᧘ ᴛᥙ[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]᥊уя ᴛᥱρᥰᥙɯ ᴛ᧐ ᴛы ᤋᥲчᥱⲙ ᥲ нуκᥲ ᥴᥲᥴᥱ ч᧐᧘ᥙ[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ᥰᥱρᥱᥴᥲᥴᥙ ⲙнᥱ ᴛы[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ᥴын᧐κ ᴛы ᴦ᧐ʙнᥲδ᧘ядᥙны ᴛы ч᧐ ᥴᥲᥴᥱɯ ᴛ᧐ ᴛы нуκᥲ[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ᴛi ᥴɦ᧐ s᧐sᥲᥣ ᴛ᧐&[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]я ᴛя ᥱδᥲ᧘ ᥙы ᥴ᧘ыɯ ᥊уᥱᥴ᧐ᥴ ᴛы ᥱδᥲныᥔ ᥴ᧐ᥴᥙ[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ᴛʙ᧐я ⲙᥲᴛь нᥲчᥲ᧘ᥲ δᥱᥴᥰ᧐κ᧐ᥙᴛᥴя ᥰ᧐ᴛ᧐ⲙу чᴛ᧐ я ᥲδᥴ᧐᧘юᴛ ᥙ ᧐нᥲ ᤋнᥲ᧘ᥲ чᴛ᧐ я ʙᥙжу ʙᥴᥱ[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ᴛʙᥲя ⲙᥲᴛь ᥴ᧐ᥴᥲ᧘ᥲ ⲙᥲᥱᴦ᧐ ч᧘ᥱнᥲ дᥲ ᧐нᥲ ᧘юᥰᥙᴛ ⲙ᧐ᥔ ᥊уᥔ[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ᴛʙ᧐я ⲙᥲᴛь ᤋᥲ᥊᧐дᥙᴛ нᥲ ⲙ᧐ᥔ ᥊уᥔ[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]δ᧐᧘ᥱᥱ 10 ᧘ᥱᴛ ᴛʙ᧐я ⲙᥲᴛь удᥙʙ᧘яᥱᴛᥴя ⲙ᧐ᥱⲙу ᥊ую ᥊ᥱ᥊[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ты хуль сьебался с моего хуя сыняра шалавы [<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ты понимаешь что я твою семейку в покое не оставлю буду их каждый день ебашировать пока они не совершат суицид[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ебу твою мать в потоке как Аомине[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]я тут чисто возьму твоей матери ебалище все окуну в сортир[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ты с кем соревноваться решил то со своими мизерными объемами таким сынкам шлюх на подобии тебя здесь нужно ебалище все швырять 24 часа в сутки[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]я твоей матери внатуре тут все сосалище оболью кислотой и начну трахать ее черепную коробку до атрофирования мозга[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]шнырь ебучий попробуй тут только отсосать я тебя зяблика ебанного буду тут хуярить до самой последней минуты нахуй насмешище ебанное[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ну же сынок блядины ты недоразвитой ты будешь хоть как-то противиться мне или мне продолжить твой еблет жирющий раздавливать как муравья ебанного[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ХВХВХВХ внатуре таких сынков шлюхи как ты нужно здесь перевоспитывать поочередно я тебе повторяю что ты тут уймища хуев в свою разорванную пасть возьмешь если попытаешься рыпнуться на меня но ты уже рыпнулся и опять получаешь по своему рыльнику отъебанному смачных лещин сынок бляди ты задроченной пиздец я твою маманю ебал иди отсюда[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]как Итачи тебя сынка шлюхи своим аматерасу испепелил[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]я твою мать все равно отьебашу своей залупой оставив от неё лишь воспоминания[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ты никчёмный сынуля бляди давай покажи мне свою мизерную фантазию которую я заплюю как твой труп свиной тебе никто не поможет допри уже это сынуля шлюхи самой ебанутой[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]я таких как ты сынков шлюхи без конечностей оставлю здесь терпилоид ты ебучий вообще там берега походу попутал я тебя развалю в парашу здесь ты забудешь свою мать родную шлюху давай член мой наяривай мне похуй на тебя абсолютно ты чисто мясо очередное которое я потыкаю своей залупой и оно расплющится[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ты терпила ебучая но ты повышаешь этот уровень танцуя на моей залупе а я тем временем выбиваю твои зубы своей зубодробительной членярой сын скосоеблой хуесосущей долбаебки один хуй у тебя мать шалава упертая будет мою членину сосать от рассвета до заката[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]а ну закрой ебало сученыш ебанный я тебя здесь унижу как шлюху ты будешь там искать оправдания, как бы быстрее смыться от моей огромной залупы и моих ударов слышишь меня рекс черножопый я тебе сынку шлюхи все ебало сломаю нахуй и начну твоими костями твою мать избивать[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]телочка ебанная попытайся тут что либо мне противопоставить один хуй я буду харчки в твое ебалище грязное метать очком твоей мамаши шлюхи нечисть ебанная ты будешь быстрее печатать или что я тебе мать ебал в любом случае тут ты сдохнешь раньше чем за полусуток ослоебина слабейшая я твои лапти буду хуярить об морду твоей матери ебанная ничтожная куртизанка[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ебанное попуасище что пытается тягаться со мной когда я ломаю ему все рёбрышки закидывая их в бездну где снизу навстречу ждут собаки слышишь меня ебучий зяблик я твоей мамаше сейчас все ее шлюшьи рога тут поотрываю ебанная бездарность ты с кем тягаться то вздумала на фантазии один хуй я твой трупешник мусорный буду хуярить об бетонные блоки до такой степени что у тебя весь трупешник будет разлагаться на пиздаке твоей матери ебанной шлюхи[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]тебе чет на ебло насрал, клещ ты ебаный[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]тебе чет на ебло насрал, клещ ты ебаный[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]твоя мать на моем хую танцевала дичь[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ты сосешь , а мой хуй не ценит этого[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ты понимаешь что я свой хуй затачиваю об клитор твоей матери как копьё в средневековье ?[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ты понимаешь что я на очке твоей матери своим хуем таблицу менделеева нарисовал ?[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ты же моему хую свою мамашу шкуру подарил за чупачупс, ущербный хуесос ты сука[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]успокойся чёрный сын шлюхи один хуй я тебе сосальню тут вытрахаю[<emoji document_id=5388994705805549866>☠️</emoji>]",  
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ты понимаешь что я на очке твоей матери нарисовал карту мира и потом по ней определял где я нахожусь как по gps ?[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ты понимаешь что мой хуй сбил твою мать когда та пыталась отобрать у него сладость ?[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ты понимаешь что твоя мамаша на мой хуй переезжает как на новую квартиру?[<emoji document_id=5388994705805549866>☠️</emoji>]",    
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ты понимаешь что я своим хуем выпилвал из дерева рамку для совместной фотки с твоей матерью ?[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]нахуй ты проводил тест драйв на моем хуе ?[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ты понимаешь что я своим хуем выпилвал из дерева рамку для совместной фотки с твоей матерью ?[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ты к моему хую летишь как воробей[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]я твоей матери яйцом глаза выбил[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]твоя мать шалава триперная[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]мой хуй тебя ебет и кормит[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]мой хуй не карандаш, но он оставил автограф на губе твоей мамаши[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]я твою мать ебал на тебе и случайно мы тебе сломали хребет[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]слушай лох на хуй соси и не скули пока я твою мать не начал ебать[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]твоя мать тупая блядь моим хуем себе карьеру сделала теперь радуется[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ахахахахахах блять как не зайдешь в магазин там твоя мать тупая сидит на коленях и у прохожих сосёт за деньги, вот блять откуда у вас в доме хлеб, оказалось твоя мать зарабатывает тяжелым трудом[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]вот ты олух ебаный забрался на мой хуй как альпинист на эверест и терь слезть не можешь[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ебу тебя лошка ебаного[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]нахуя твоя мать в рот мою сперму принимает ежедневно[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]хуем тебе зубки почистил дерьмоед ты ебаный, езз[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]свисла твоя пизда от моего большого хуя[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]а ты пониимаешь лох ебаный что я твою мать на свой хуй посажу и буду катать ее будто мой хуй это пони, а рядом я посажу тебя и скажу тебе что мой хуй это пони и ты будешь кататся на нем вместе со своей тупой мамашой[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]кароче смотри я своим хуем тебе губы щас пробивать буду[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]че твоя мать такая лахушка ебаная, я ее крч как срамоту ебаную поебал и кончил ей на сиськи а она взяла и сфоткала свои сиськи в моей конче и послала всему рунету и терь твоя мать прославлинная шлюшка[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]твоя мать грязная чертовка блять мой хуй не устает сосать ты прикинь блять лох ты ебаный она как автомат начинает и не может закончить, пока не отберу не отдаст дырка тупая[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]кароче твоя мать сказала что выдержит моего хуя и в итоге что я пришел к ней начал ее трахать во все щели выебал смотрю на нее а она мертвая лежит и на пузе у себя написала что прости я не выдерживаю но ты меня не слышешь, мда я ебать то думал она выдержит а она как грязная полумертвая хуйта погибла от моего хуя вот блядина ебаная[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ебать че твоя мать сидя на моем хуе вытворяет чуть ли не стриптиз ебашит скача на моем хуе[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]как шальной ты мой хуй сасешь лашок ебаный хаха[<emoji document_id=5388994705805549866>☠️</emoji>]"] 
        self.db.set(self.strings['name'], 'state', True)
        while self.db.get(self.strings['name'], 'state'):
            await message.respond(sh+(random.choice(shablon7)))
            await sleep(time)
