# meta author: postignuvshi
#meta developer: postignuvshi
import random
from asyncio import sleep
import os
from .. import loader, utils
from telethon.tl.functions.users import GetFullUserRequest
import time 
from telethon.tl.types import Message

@loader.tds
class AnalitikPostignuvshi(loader.Module):
    '''Модуль postignuvshi'''
    strings = {
    "name":  "𑱡 👻🩸aristocracy🩸👻 𑱡",
    "loading": "<b>Loading aristocracy...</b>",
    "not_chat": "<b>𑱡 👻🩸you worship aristocracy🩸👻 𑱡</b>",} # name loader () \n


    async def client_ready(self, client, db) -> None:
        self.db = db
        self.client = client
       
    async def arishelpcmd(self, message):
        """[👻🩸  𐍃𑀱ꤌ꤅𑀱 𐌀ꤙ꤯𐌌ꤌ𑀱꤯꤀ꤙ  🩸👻]"""
        args = utils.get_args_raw(message)
        await message.edit("गⵔⵅѦⴷᖿⵍⵎⵜѦ गⵔᗑⵔⵤⵍⵜⵟ ᗑⴼⵟ")
        time.sleep(0.1)
        await message.edit("𐌏𐋏𐌏 𐌑Σ𐋏𐌓 𑀗Σ𐌵Կ𐌀𑀗 𐍅চራЁ𐌕")
        time.sleep(0.1)
        await message.edit("𐍟𐌼𐌏𐌻𐌓𐌹𐌏 𐌱𐌳𐌾, 𐍀𐌏𐌼𐌏𐌲𐌵𐍄𐌴 𐌼Н𐌴")
        time.sleep(0.1)
        await message.edit("ጸ ዘይ ጰዐሃነ ነጠሀየልፐሪ.")
        time.sleep(0.1)
        await message.edit("ᏫᎻᏫ ᎷᎬᎻЯ ᏟᎬЙᏎᎪᏟ ПᏢИᏦᏫᎻᏎИᎢ")
        time.sleep(0.1)
        await message.edit("∏ѲѰѦΔЏϮΣ ᛖΣⴼꯌ ∏ѲѪѦΛƳӢҀϮѦ")
        time.sleep(0.1)
        await message.edit("ⲘⲈⲎЯ ⲠⲨⲄⲀⲈⲦ ⲔⲖⲀⲆⳜⳘⳂⲈ.")
        time.sleep(0.1)
        await message.edit("ⲨⲘⲞⲖЯЮ ⲂⲀⲤ, ⲔⲢⲈⲤⲦⳘⲦⲈ ⲘⲈⲎЯ")
        time.sleep(0.1)
        await message.edit("𐌓 Н𐌄 𐌗𐌏Ч𐍔 𐍔𐌑𐌍𐌛𐌀𐌕𐌜 𐌕𐌀𐌊 𐌛𐌀Н𐌏")
        time.sleep(0.1)
        await message.edit("𐌏Н 𐌍дЁ𐌕 ᕒ𐌀 𐌑Н𐌏𐌍.")
        time.sleep(0.1)
        await message.edit("∏ѲᛖѲҐЏϮΣ, ᛖⴼΣ ƳҐƤѲѪѦΣϮ Ѳⴼ")
        time.sleep(0.1)
        await message.edit("...")
        time.sleep(0.1)
        await message.edit("Я")
        time.sleep(0.1)
        await message.edit("Я —")
        time.sleep(0.1)
        await message.edit("Я — aristocracy")
        time.sleep(0.1)
        args = utils.get_args_raw(message)
        reply = await message.get_reply_message()
        
        message = await utils.answer(message, self.strings("loading"))

        try:
            user_id = (
                (
                    (
                        await self._client.get_entity(
                        args if not args.isdigit() else int(args)
                        )
                    ).id
                )
                if args
                else reply.sender_id
            )
        except Exception:
            user_id = self._tg_id

            user = await self._client(GetFullUserRequest(user_id))

            user_ent = user.users[0]

            photo = await self._client.download_profile_photo(user_ent.id, bytes)

            user_info = (
            "<b>𑱡 👻🩸<I>aristocracy</I>🩸👻 𑱡:</b>\n\n"
            "<b>👻𑱡 .aris — 👻 Ⳅⲁⲇⲉⲣⲯⲕⲁ ⲃ ⲥⲉⲕⲩⲏⲇⲁⲭ + ⲱⲁⳝⲗ: Ⳅⲁⲡⲩⲥⲕⲁⲉⲧ ⲙⲟⲇⲩⲗь aristocracy 👻</b>\n"
            "<b>• Ⲡⲣυneр ⲃⲃⲟⲇⲁ:</b> [ 갔👻𑱡 ] я ⲧⲃⲟю ⲙⲁⲧь ⲭⲩⲉⲙ ⲣⲁⳅⲟⳝⲣⲁⲗ ⲏⲁ ⲙⲉⲧⲁⲗⲁⲗⲟⲙ)[ 𑱡👻갔 ] \n\n"
            "<b>🪽𑱡 .aristoc — 🪽 Ⳅⲁⲇⲉⲣⲯⲕⲁ ⲃ ⲥⲉⲕⲩⲏⲇⲁⲭ + ⲱⲁⳝⲗ: Ⳅⲁⲡⲩⲥⲕⲁⲉⲧ ⲙⲟⲇⲩⲗь aristocracy Ⲣⲏⲟⲧⲟ 🪽</b>\n"
            "<b>• Ⲡⲣυⲙⲉⲣ ⲃⲃⲟⲇⲁ:</b> [ 먔🪽 ] Ҁѳҁєɯƀ ʍʜє ʙ κѧʜѧʙє \n\n"
            "<b>☠️𑱡 .lamer — ☠️ Ⳅⲁⲇⲉⲣⲯⲕⲁ ⲃ ⲥⲉⲕⲩⲏⲇⲁⲭ + ⲱⲁⳝⲗ: Ⳅⲁⲡⲩⲥⲕⲁⲉⲧ ⲙⲟⲇⲩⲗь lameroti  ☠️</b>\n"
            "<b>• Ⲡⲣυⲙⲉⲣ ⲃⲃⲟⲇⲁ:</b> [ 춧☠️ᡱ ]  кᴀлхозный ты  [ 춧☠️ᡱ ]  \n\n"
            "<b>🩸𑱡 .ramer — 🩸 Ⳅⲁⲇⲉⲣⲯⲕⲁ ⲃ ⲥⲉⲕⲩⲏⲇⲁⲭ + ⲱⲁⳝⲗ: Ⳅⲁⲡⲩⲥⲕⲁⲉⲧ ⲙⲟⲇⲩⲗь rameroti 🩸</b>\n"
            "<b>• Ⲡⲣυⲙⲉⲣ ⲃⲃⲟⲇⲁ:</b> [ 𑱡🩸 ] ᴛᴇʀᴘɪsʜь ᴜɴɪᴢʜᴇɴɪʏᴀ ᴠ sᴛᴏʀᴏɴᴜ ᴛᴠᴏᴇᴊ ᴍᴀᴛᴇʀɪ[ 𑱡🩸 ]  \n\n"
            "<b>🔪𑱡 .potok — 🔪 Ⳅⲁⲇⲉⲣⲯⲕⲁ ⲃ ⲥⲉⲕⲩⲏⲇⲁⲭ + ⲱⲁⳝⲗ: Ⳅⲁⲡⲩⲥⲕⲁⲉⲧ ⲙⲟⲇⲩⲗь potokAkashi  🔪</b>\n"
            "<b>• Ⲡⲣυⲙⲉⲣ ⲃⲃⲟⲇⲁ:</b> [ ᭛🔪] ⳝⲉⳅ ⲱⲁⲏⲥⲟⲃ ⲉⳝёⲙ ⲙя [🔪᭛] \n\n"
            f"<b>Username:</b> @{user_ent.username or '☠️'}\n"
            f"<b>First name:</b> {user_ent.first_name or '🚫'}\n"
            f"<b>ID:</b> <code>{user_ent.id}</code>\n"
        )

        if photo:
            await self._client.send_file(
                message.peer_id,
                photo,
                caption=user_info,
                link_preview=False,
                reply_to=reply.id if reply else None,
            )
            if message.out:
                await message.delete()
        else:
            await utils.answer(
                message,
                user_info,
                reply_to=reply.id if reply else None,
                link_preview=False,
            )


    async def ariscmd(self, message):
        '''[👻  Ⲋⲧⲁʀⲧ aristocracy  👻] \n'''
        args = utils.get_args_raw(message)
        if not args:
            self.db.set(self.strings["name"], "state", False)
            await utils.answer(message, "<b>Ⲙⲟⲇⲩⲗь #aristocracy ⳅⲁⲕⲟⲏⳡυⲗ υⲥⲧⲣⲉⳝⲗⲉⲏυⲉ. 𑱡👻</b>")
            return
        await utils.answer(
            message,
            "<b>Ⲙⲟⲇⲩⲗь #aristocracyⲏⲁⳡⲁⲗ υⲥⲧⲣⲉⳝⲗяⲧь ⲱⲗюⲭⲩ. 𑱡☠️ \n\n"
            "👻𑱡 Ⳡⲧⲟⳝы ⳅⲁⲕⲟⲏⳡυⲧь υⲥⲧⲣⲉⳝⲗⲉⲏυⲉ #, ⲡυⲱυ <code>.aris</code></b>"
        )
        text = args.split(' ')
        time = int(text[0])
        sh = text[1:]
        sh = ' '.join(sh)
        reply = await message.get_reply_message()
        shabl = [ 
        '[ 갔👻𑱡 ] ⲏⲉ ⲏⲩ ⲧы ⲯⲉ ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲩ ⲙⲟⲉⲅⲟ ⲭⲩя ⳅⲁⲗⲩⲡⲁ ⲕⲣⲁⲥυⲃⲉύ ⲧⲃⲟⲉⲅⲟ ⲟⲧъⲉⳝⲁⲏⲏⲟⲅⲟ ⲉⳝⲁⲗьⲏυⲕⲁ?)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲯⲉ ⲃⲉⲣⲧυⲱьⲥя ⲏⲁ ⲙⲟⲉⲙ ⲭⲩю ⲕⲁⲕ ⲃⲉⲣⲧⲩⲱⲕⲁ ⲟⲧ ⲃⲉⲣⲧⲁⲗⲉⲧⲁ ⲥⲩⲕⲁ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲯⲉ ⲕⲟⲅⲇⲁ ⲙⲟⲉⲅⲟ ⲭⲩя ⲏⲉ ⲡⲟⲡⲣⲟⳝыⲃⲁⲗ, ⳝыⲗ ⲅⲣⲩⳝыύ υ ⳅⲗⲟύ, ⲁ ⲕⲁⲕ ⲡⲟⲥⲟⲥⲁⲗ ⲉⲅⲟ ,ⲥⲧⲁⲗ ⲙυⲗыύ υ ⲇⲟⳝⲣыύ, υⲇυⲟⲧ ⲥⲩⲕⲁ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲯⲉ ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲧⲉⳝⲉ ⳡⲁύ ⲏⲁⲗυⲃⲁю ⲥⲟ ⲥⲃⲟⲉⲅⲟ ⲭⲩя υ ⲧы ⲡьⲉⲱь, ⲇⲉⳝυⲗ ⲟⲧъⲉⳝⲁⲏⲏыύ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧⲃⲟя ⲙⲁⲙⲁⲱⲁ ⲕ ⲙⲟⲉⲙⲩ ⲭⲩю ⲭⲟⲇυⲧ ⳅⲁ ⳅⲁⲣⲡⲗⲁⲧⲟύ ⲡⲟⲏυⲙⲁⲉⲱь ⲧы эⲧⲟ ⲅⲩⲥь ⲉⳝⲁⲏыύ ⲥⲩⲕⲁ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲥⲉⲗ ⲏⲁ ⲙⲟύ ⲭⲩύ υ ⲇⲩⲙⲁⲉⲱь ⳡⲧⲟ ⲧы ⲡыⲧⲁⲉⲱьⲥя ⲧⲣⲟⲗⲗυⲧⲥя ⳡⲧⲟⲗⲉ, ⲇⲟⲗⳝⲁⲉⳝ ⲁⲏⲁⲗьⲏыύ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] я ⲯⲉ ⲧⲃⲟю ⲯⲟⲡⲩ ⲧⲩⲇы ⲥюⲇы ⲭⲩⲉⲙ ⲧⲁⲥⲕⲁю, ⲕⲁⲕ ⲡⲣяⲙ ⲭⲩⲉⲙ ⲧⲃⲟю ⲙⲁⲙⲁⲱⲩ ⲏⲁ ⲱυⲣⲟⲕⲟύ ⲧⲣⲟⲡⲉ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲥⲗыⲱь ⲧюⲫяⲕ ⲉⳝⲁⲏыύ, ⲃⲥⲡⲟⲙⲏυ ⲕⲁⲕ ⲧы ⲡыⲧⲁⲗⲥя ⲙⲟύ ⳡⲗⲉⲏ ⲡⲉⲣⲉⲡⲣыⲅⲏⲩⲧь ⲕⲁⲕ ⲡⲉⲣⲉⲕⲗⲁⲇυⲏⲩ ⲃⲃⲉⲣⲭ, ⲏⲩ ⳅⲁцⲉⲡυⲗⲥя ⲏⲁ ⲙⲟⲉⲙ ⲭⲩю υ ⲡⲣⲟⲕⲣⲩⲧυⲗⲥя ⲕⲁⲕ ⲟⳝⲣⲩⳡ ⲏⲁ ⲙⲟⲉⲙ ⲭⲩю)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲯⲉ ⲡыⲧⲁⲉⲱьⲥя ⲙⲟύ ⲭⲩύ ⲡⲟⲅⲏⲩⲧь ⲕⲁⲕ ⲱⲧⲁⲏⲕⲩ ⲣⲩⲕⲁⲙυ ⲥⲃⲟυⲙυ ⲧⲟⲏⲕυⲙυ, ⲏⲩ ⲃыⲭⲟⲇυⲧ ⲧⲁⲕ ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲇⲁⲉⲧ ⲧⲉⳝⲉ ⲡⲟ ⲉⳝⲁⲗⲩ υ ⲧы ⲡⲁⲇⲁⲉⲱь ⲟⳝ ⲡⲟⲗ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲯⲉ ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧⲃⲟя ⲙⲁⲙⲁⲱⲁ ⲃⲥⲉⲙ ⲇⲁⲉⲧ, ⲟⲏⲁ ⲧⲁⲕⲁя ⲡⲣⲟⲉⳝⲁⲏⲏⲁя ⲱⲗюⲭⲁ ,ⳡⲧⲟ ⲩⲯⲉ ⲏⲉ ⳅⲁ ⲇⲉⲏьⲅυ ⲉⳝⲉⲧⲥя ,ⲁ ⳅⲁ ⲥⲡⲁⲥυⳝⲟ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲯⲉ ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲃ ⲡυⳅⲇⲁⲕⲉ ⲧⲃⲟⲉⲙ ⲭⲟⲇυⲧ ⲕⲁⲕ ⲥыⲣ ⲡⲟ ⲙⲁⲥⲗⲩ?)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲯⲉ ⳅⲁⲃυⲇⲩⲉⲱь ⲙⲟⲉⲙ ⲭⲩю ⲧⲟ ⳡⲧⲟ ⲟⲏ ⲉⳝⲉⲧ ⲧⲃⲟю ⲙⲁⲙⲁⲱⲩ ⲕⲣⲩⲅⲗⲟⲥⲩⲧⲟⳡⲏⲟ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲯⲉ ⲉⳝⲁⲏыύ ⲟⲃⲟⳃ, ⲕⲟⲧⲟⲣыύ ⲕⲣⲩⲧυⲧⲥя ⲩ ⲙⲉⲏя ⲡⲉⲣⲉⲇ ⲭⲩⲉⲙ υ ⲡыⲧⲁⲉⲧⲥя ⳅⲁⲡⲣыⲅⲏⲩⲧь ⲏⲁ ⲏⲉⲅⲟ ⲕⲁⲕ ⲏⲁ ⲟⳝⲉⳅьяⲏⲁ ⲏⲁ ⲇⲉⲣⲉⲃⲟ ⲥⲩⲕⲁ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲏⲉ ⲏⲩ ⲧы ⲯⲉ ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲡⲟⲅⲗⲁⲧυⲗ ⲡυⳅⲇⲁⲕ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲕⲁⲕ ⳅⲃⲉⲣь?)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] я ⲯⲉ ⲧⲉⳝⲉ ⲭⲩⲉⲙ ⲡⲟ ⲅⲟⲗⲟⲃⲉ ⲇⲁⲗ, ⲩ ⲧⲉⳝя ⲃ ⲅⲗⲁⳅⲁⲭ ⲡⲟⳡⲉⲣⲏⲉⲗⲟ , ⲡⲣяⲙ ⲕⲁⲕ ⲡⲣυ ⲥⲟⲧⲣяⲥⲉⲏυⲉ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⳝⲗяⲧь ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲩ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲡυⳅⲇⲁⲕ ⲕⲁⲕ ⲃⲟⲣⲟⲧⲁ ⲏⲁ  ⲫⲩⲧⳝⲟⲗьⲏⲟⲙ ⲡⲟⲗⲉ ⳝⲗяⲧь)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲥⲩⲕⲁ ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲣⲁⲥⲱⲁⲧⲁⲗ ⲧⲃⲟⲉ ⲟⳡⲕⲟ υ ⲟⲏⲟ ⲩⲯⲉ ⲥⲟ ⲥⲕⲣυⲡⲁⲙυ ⲥⲁⲇυⲧⲥя ⲏⲁ ⲙⲟύ ⳡⲗⲉⲏ?)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲥⲩⲕⲁ ⲏⲁⲭⲩύ ⲙⲟύ ⲭⲩύ ⲧыⲕⲁⲗ ⲃ ⲡυⳅⲇⲁⲕ ⲥⲃⲟⲉύ ⲯⲁⲗⲕⲟύ ⲙⲁⲙⲁⲱⲕυ?)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⳝⲗяⲧь ⲏⲁ ⲙⲟⲉⲙ ⲭⲩю ⲅⲟⲣυⲱь ⲕⲁⲕ ⲕⲟⲥⲧⲉⲣ ⲏⲁⲭⲩύ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲥⲗыⲱь ⲭⲩⲉⳝⲉⲥ ⲉⳝⲁⲏыύ, ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧы ⲙⲏⲉ ⲥⲟⲥⲉⲱь ⲅⲗⲩⲡⲟ, υⲇυ ⲩⳡυⲥь ⲩ ⲥⲃⲟⲉύ ⲙⲁⲧⲩⲭυ ⲟⲧъⲉⳝⲁⲏⲏⲟύ ⲙⲟυⲙ ⲭⲩⲉⲙ, ⲟⲏⲁ ⲭⲩяⲣυⲧ ⳅⳝⲥ, ⲏⲉ ⲧⲟ ⳡⲧⲟ ⲧы ⲥⲗⲁⳝⲁⲕ ⲉⳝⲁⲏыύ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⳝⲗяⲧь ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧы ⲡⲟⲏⲧⲩⲉⲱьⲥя ⲡⲉⲣⲉⲇ ⲙⲟυⲙ ⲭⲩⲉⲙ яⲕⲟⳝы ⲧы ⳡⲧⲟ ⲧⲟ ⲉⲙⲩ ⲭⲟⳡⲉⲱь ⲥⲕⲁⳅⲁⲧь, ⲁ ⲡⲟⲗⲩⳡⲁⲉⲧⲥя ⲧⲁⲕ ⳡⲧⲟ ⲧы ⲧⲟⲗьⲕⲟ ⲥⲟⲥⲉⲱь ⲉⲅⲟ ⲕⲁⲕ ⲡыⲗⲉⲥⲟⲥ ⲉⳝⲁⲏыύ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲏⲉ ⲥⲙⲉⲱⲏⲟ ⲕⲟⲅⲇⲁ ⲧы ⲙⲟύ ⳡⲗⲉⲏ ⲡыⲧⲁⲉⲱьⲥя ⲩⳝⲗⲁⲯⲁⲧь ⲥⲃⲟυⲙ ⲣⲧⲟⲙ, ⲏⲉⲩⳡ ⲉⳝⲁⲏыύ, ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲏⲉ ⲡⲣυⲇⲉⲧⲥя ⲥ ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱⲉύ ⳝⲁⳅⲁⲣυⲧь ⲏⲁⲥⳡⲉⲧ ⲧⲟⲅⲟ ⳡⲧⲟ ⲧы ⲭⲩⲉⲃⲟ ⲥⲟⲥⲉⲱь, ⲙⲏⲉ ⲕⲁⲯⲉⲧⲥя ⲉⲉ ⲡⲉⲣⲇⲁⲕ ⳝⲩⲇⲉⲧ ⳝⲟⲗⲉⲧь ⲡⲟⲥⲗⲉ ⲙⲟⲉⲅⲟ ⳡⲗⲉⲏⲁ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧы ⲯⲁⲗⲕυύ ⲡυⲇⲁⲣⲁⲥ, ⲕⲟⲧⲟⲣыύ ⲏυⲭⲩя ⲏⲉ ⲙⲟⲯⲉⲧ, ⲕⲣⲟⲙⲉ ⲕⲁⲕ ⲟⲧⲥⲟⲥⲁⲧь ⲙⲟύ ⳡⲗⲉⲏ υ ⲟⲧⲡⲟⲗυⲣⲟⲃⲁⲧь ⲙⲟυ яυⳡⲕυ, ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲉⳝⲩ ⲧⲃⲟю ⲙⲁⲙⲁⲱⲩ ⲡⲣⲟⲥⲧⲟ ⲧⲁⲕ, ⲟⲏⲁ ⲙⲏⲉ ⲇⲁⲯⲉ ⲇⲉⲏьⲅυ ⳅⲁ эⲧⲟ ⲡⲗⲁⲧυⲧ ⲉⳝⲁⲧь, ⲡⲟⲱⲉⲗ ⲏⲁⲭⲩύ ⲡυⲇⲁⲣⲁⲥ ⲃⲁⲏυⲗьⲏыύ ⲡⲟⲕⲁ я ⲧⲉⳝⲉ ⲭⲩⲉⲙ ⲅⲗⲁⲏⲇы ⲏⲉ ⲃыⲣⲃⲁⲗ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] я ⲧⲉⳝя ⲏⲁ ⲥⲃⲟύ ⲭⲩύ ⲕⲁⲕ ⲡⲥⲁ ⲏⲁ ⲕⲟⲥⲧь ⲏⲁⲧⲣⲁⲃⲗю ⲧы ⲏⲉ ⲡⲣⲟⲧυⲃ?)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲡⲟⲏυⲙⲁⲉⲱь, эⲧⲟ υⲙⲉⲏⲏⲟ ⲙⲟύ ⲭⲩύ ⲥⲧⲁⲗ ⲡⲣυⳡυⲏⲟύ ⲣⲁⲥⲡⲁⲇⲇ ⲥⲟⲃⲉⲧⲥⲕⲟⲅⲟ ⲥⲟю3ⲁ[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲉⳝⲁⲏыύ ⲥⲃⲁⲣⳃυⲕ, ⲕⲟⲧⲟⲣыύ ⲡыⲧⲁⲗⲥя ⲡⲣυⲃⲁⲣυⲧь ⲙⲟύ ⲭⲩύ ⲕ ⲡυⳅⲇⲉ ⲧⲃⲟⲉύ ⲙⲁⲙы ⲏⲁⲃⲉⳡⲏⲟ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲙⲁⲧь ⲧⲟ ⲧⲃⲟю ⳃⲁⲥ ⲙⲟυⲙ ⲭⲩⲉⲙ ⲃ ⳅⲃⲉⲇⲏыⲉ ⲃⲟύⲏы υⲅⲣⲁⲉⲧ ⲥ ⲧⲃⲟυⲙ ⲟⲧцⲟⲙ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲙⲁⲧⲉⲣυ ⲧⲃⲟⲉύ ⲏⲉ ⲡⲟⲇⲭⲟⲇυⲧ ⲙⲟύ ⲭⲩύ  ⲃ ⲕⲁⳡⲉⲥⲧⲃⲉ 3ⲁⲕⲟⲗⲕυ ⲃ ⲃⲟⲗⲟⲥⲁⲭ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] я ⲡυⳅⲇⲩ ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱυ ⲉⳝⲁⲗ ⲡⲟⲇ ⲧⲣⲉⲕ "яⳝⲗⲟⲕυ ⲏⲁ ⲥⲏⲉⲅⲩ")[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲃ ⲡυⳅⲇⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲙⲟύ ⲭⲩύ ⲥⲣⲁⲯⲁⲗⲥя ⲥ ⲇⲣⲁⲕⲟⲏⲟⲙ ⳅⲁ ⲡⲣⲁⲃⲟ ⳝыⲧь ⲗⲩⳡⲱυⲙ ⲉⳝыⲣⲉⲙ ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱυ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲙⲟύ ⲭⲩύ ⲩⲯⲉ 3 ⲅⲟⲇⲁ ⲏⲉⲗⲉⲅⲁⲗьⲏⲟ ⲧⲟⲣⲅⲩⲉⲧ ⲡυⳅⲇⲟύ ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱυ, ⲧы ⲙⲉⲏя ⲭⲩύ ⳅⲁⲥⲩⲇυⲱь ⲡυⲇⲁⲣⲁⲥ ⲥⲩⲕⲁ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲡⲣⲟⲱⲩ ⲡⲣⲟύⲧυ ⲕ ⲇⲃⲉⲣυ ⲉⲭⲓⲧ, ⲧⲃⲟⲉ ⳝⲁⲗⲁⲃⲥⲧⲃⲟ ⲥ ⲙⲟυⲙ ⲭⲩⲉⲙ ⲏⲁ ⲥⲉⲅⲟⲇⲏя ⲟⲕⲟⲏⳡⲉⲏⲟ)[ 𑱡👻갔 ]',

'[ 갔👻𑱡 ] я ⲧⲃⲟю ⲙⲁⲧь ⳃⲁⲥ ⲣⲁⲥⲧⲣⲉⲗяю ⲥ ⲭⲩя ⲥⲡⲉⲣⲙⲁⲕⲟⲙ )[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲡυⳅⲇⲁⲕ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲡⲣⲟⲇⲁⲉⲧⲥя ⲃ ⲅⲟⲥⲧⲣⲁⲏⲟⲙⲉ ⳅⲁ ⲇⲉⲱⲉⲃⲕⲩ?)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲡⲟⳡⲉⲙⲩ ⲕⲟⲅⲇⲁ я ⲇⲟⲉⳝыⲃⲁю ⲧⲃⲟю ⲙⲁⲧь ⲟⲏⲁ ⲧⲣⲁⲃυⲧ ⲧⲃⲟύ ⲣⲟⲧ ⲏⲁ ⲙⲟύ ⲭⲩύ?)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧⲃⲟя ⲙⲁⲧь ⲙⲟυⲙ ⲭⲩⲉⲙ ⳅⲁⲧяⲅυⲃⲁⲉⲧⲥя, ⲡⲣяⲙ ⲕⲁⲕ ⲧⲃⲟύ ⲟⲧⲉц ⲥυⲅⲁⲣⲉⲧⲁⲙυ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] я ⲧⲃⲟю ⲙⲁⲧь ⲭⲩⲉⲙ υⳅⳝυⲃⲁⲗ ⳅⲁ ⲧⲟ ⳡⲧⲟ ⲟⲏⲁ ⲡⲗⲟⲭⲟ ⲥⲟⲥⲁⲗⲁ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] я ⲧⲃⲟю ⲙⲁⲧь ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲥ ⲧⲟⲅⲟ ⲥⲃⲉⲧⲁ ⲃыⲧⲁⳃυⲗ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲥⲗыⲱь ⲡυⲇⲁⲣⲁⲥ ⲉⳝⲁⲏыύ) ⲧы ⲡⲟⲙⲏυⲱь ⲕⲁⲕ ⲧы ⲡⲟ ⲙⲟⲉⲙⲩ ⲡⲟⲣⲩⳡⲉⲏυю ⲥⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲡυⳅⲇⲁⲕ ⲕⲟⲏьⲕⲁⲙυ ⲃыⳝⲣυⲃⲁⲗ?)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] я ⲧⲃⲟю ⲙⲁⲧь ⲭⲩⲉⲙ ⲡⲉⲣⲉⲃⲉⲣⲏⲩ ⳃⲁⲥ ⲕⲁⲕ ⲕⲁⲧⲗⲉⲧы)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] я ⲯⲉ ⲡυⳅⲇⲁⲕ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲣⲁⲥⲧяⲏⲩⲗ ⲡⲟ ⲃⲥⲉⲙ ⲃⲟⲣⲟⲧⲁⲙ υ ⳅⲁⳝυⲃⲁⲗ ⲧⲃⲟⲉύ ⲅⲟⲗⲟⲃⲟύ ⲅⲟⲗы)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] я ⲡυⳅⲇⲁⲕ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲧⲁⲕ ⲣⲁⳅⲟⲅⲣⲉⲗ ⳡⲧⲟ ⲧⲁⲙ ⲯⲁⲣυⲧь яύцⲁ ⲙⲟⲯⲏⲟ ⳝыⲗⲟ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] я ⲧⲃⲟю ⲙⲁⲧь ⲃ ⲕυⲱⲕⲩ 12 ⲡⲉⲣⲥⲧⲏⲩю ⲃыⲉⳝⲩ ⳃⲁⲥ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⳃⲁⲥ ⲧⲃⲟю ⳃⲉⲕⲩ ⲭⲩⲉⲙ ⲡⲣⲟⲧⲟⲣⲁⲏю?)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] я ⲧⲃⲟю ⲙⲁⲧь ⲉⳝⲁⲗ ,ⲩ ⲏⲉⲉ ⲡυⳅⲇⲁ ⲕⲃⲁⲕⲁⲗⲁ ⲕⲁⲕ ⲯⲁⳝⲁ ⲉⳝⲁⲏⲁя)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲙⲏⲉ ⲧⲃⲟύ ⲣⲟⲧ ⲡⲣⲟⳝⲟⲙⳝυⲧь ⲭⲩⲉⲙ ⲕⲁⲕ ⲙυⲧυⲁⲣυⲧⲟⲙ ⳡⲧⲟⲗⲉ?)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲯⲉ ⲙⲟύ ⲭⲩύ ⲥⲃⲟυⲙ ⲣⲧⲟⲙ ⲧⲁⲣⲁⲏⲟⲙ ⳝⲣⲁⲗ ⳝⲗяⲧь)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲡⲟⳡⲉⲙⲩ ⲧⲃⲟя ⲙⲁⲧь ⲩⲭⲗⲉⲥⲧыⲃⲁⲉⲧ ⳅⲁ ⲙⲟυⲙ ⲭⲩⲉⲙ ⲕⲁⲕ ⲡυⲟⲏⲉⲣ ⲉⳝⲁⲏыύ?)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] я ⲯⲉ ⲡυⳅⲇⲁⲕ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲭⲩⲉⲙ ⲟⲡⲉⲣυⲣⲟⲃⲁⲗ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] я ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲭⲩⲉⲙ ⲱⲣⲁⲙы ⲏⲁ ⲡυⳅⲇⲉ ⳝⲩⲇⲩ ⲇⲉⲗⲁⲧь )[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь, ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲇⲗя ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲧⲁⲕⲟύ ⲯⲉ ⲇⲣⲁⲅⲟцⲉⲏⲏыύ ⲕⲁⲕ ⳝⲣυⲗυⲁⲏⲧы, ⲧⲃⲟя ⲙⲁⲧь ⳝⲟυⲧⲥя ⲉⲅⲟ ⲡⲣⲟⲉⳝⲁⲧь ⲃ ⲧⲃⲟⲉⲙ ⲣⲧⲩ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] я ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲭⲩⲉⲙ ⲡⲟ ⲏⲟⲥⲩ ⲇⲁⲗ ,ⲩ ⲏⲉⲉ ⲕⲣⲟⲃυⲧь ⲏⲁⳡⲁⲗⲟ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧⲃⲟя ⲙⲁⲧь ⲡⲟⲡⲁⲇⲁⲉⲧ ⲡⲟⲇ ⲙⲟю ⲙⲟⳡⲩ ⲣⲁⲇυ ⲧⲟⲅⲟ ⳡⲧⲟⳝ υⲥⲕⲩⲡⲁⲧьⲥя)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] я ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲡⲉⲣⲙⲁⲕ ⲥⲃⲟύ ⲉύ ⲡⲟ ⲃⲉⲏⲁⲙ ⲡⲩⲥⲕⲁю)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь υⳅ ⲡυⳅⲇⲁⲕⲁ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲙⲟⲯⲏⲟ ⲩⲯⲉ ⲧяⲅⲁⲧь ⲃⲟⲗⲟⲥы ⲏⲁ ⲥⲧⲣⲩⲏы ⲇⲗя ⲥⲕⲣυⲡⲕυ?)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲏⲁ ⲙⲟⲉⲙ ⲭⲩю ⲧⲁⲉⲱь ⲕⲁⲕ ⲙⲟⲣⲟⲯⲉⲏⲏⲟⲉ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲧⲃⲟю ⲙⲁⲧь ⳝⲩⲇⲩ ⲉⳝⲁⲧь ⲡⲟⲇ ⲉⲗⲕⲟύ ⲏⲁ ⲡⲉⲣⲃⲁя яⲏⲃⲁⲣя)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲡⲗⲁⲃⲁⲉⲧ ⲃ ⲡυⳅⲇⲁⲕⲩ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲕⲁⲕ ⲕυⲧ ⲃ ⲟⲕⲉⲁⲏⲉ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲥⲗыⲱь ⲟⲗⲩⲭ ⲉⳝⲁⲏыύ) ⲧы ⳅⲁⳡⲉⲙ ⲏⲁⲡυⲥⲁⲗ ⲥⲧυⲭ ⲕⲁⲕ я ⲧⲃⲟю ⲙⲁⲧь ⲉⳝⲁⲗ ?)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲇⲁⲃⲁύ ⲡυⳅⲇⲁⲕ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲟⲧⲡⲣⲁⲃυⲙ ⲕ ⲙⲟⲉⲙⲩ ⲭⲩю,ⲕⲟⲏⲇⲩⲕⲧⲟⲣ ⲉⳝⲁⲏыύ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲡⲟύⲙυ, ⲙⲟύ ⲭⲩύ ⳃⲁ ⳝⲩⲇⲉⲧ ⲉⳅⲇυⲧь ⲡⲟ ⲧⲃⲟⲉύ ⲅⲟⲗⲟⲃⲉ ⲕⲁⲕ ⲅⲟⳅⲟⲏⲟ ⲕⲟⲥυⲗⲕⲁ ⲡⲟ ⲧⲣⲁⲃⲉ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲏⲁⲭⲩя ⲧы ⲭⲟⲇυⲗ ⲕ ⲙⲟⲉⲙⲩ ⲭⲩю υ ⲥⲇⲁⲃⲁⲗ ⲧⲉⲥⲧ ⲏⲁ ⲏⲁⲣⲕⲟⲧυⲕυ ?)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧы ⳅⲟⲏⲧυⲕ ⲇⲉⲣⲯυⲱь ⲕⲟⲅⲇⲁ я ⲧⲃⲟю ⲙⲁⲧь ⲡⲣυ ⲗυⲃⲏⲉ ⲉⳝⲩ?)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲥⲗыⲱь ⲏⲁⲭⲩя ⲧⲃⲟя ⲙⲁⲧь υⲥⲡⲟⲗьⳅυⲃⲁⲗⲁ ⲙⲟύ ⲭⲩύ ⲃ ⲕⲁⳡⲉⲥⲧⲃⲉ ⲕⲁⲧⲁⲗⲕυ ⲇⲗя ⲃⲁⲣⲉⲏυⲕⲟⲃ ?)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲧⲃⲟю ⲙⲁⲧь ⲏⲁ ⲭⲩю ⲕⲁⲕ ⲇυⲥⲕ ⲕⲣⲩⲧυⲧь ⳝⲩⲇⲩ?)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲏⲁ ⲙⲟⲉⲙ ⲭⲩю υⲅⲣⲁⲗ ⲥⲃⲟυⲙυ ⲡⲁⲗьцⲁⲙυ ⲕⲁⲕ ⲏⲁ ⲡυⲁⲏυⲏⲟ ⲡυⲇⲁⲣⲁⲥ ⳡⲧⲟⲗⲉ?)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] я ⳃⲁⲥ ⲧⲩⲡⲟ ⲣⲁⳅъⲉⳝⲩ ⲧⲉⳝⲉ ⲏⲟⲥ ⲭⲩⲉⲙ) υ ⳝⲩⲇⲉⲱь ⲧы ⲅⲣⲩⳅυⲏ ⲉⳝⲁⲏыύ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ яⲧⲃⲟю ⲙⲁⲧь ⲏⲁ ⲱⲧⲁⲏⲅⲉ ⲉⳝⲁⲧь ⳝⲩⲇⲩ ⲕⲟⲅⲇⲁ ⲥⲟⲗⲏыⲱⲕⲟ ⲇⲉⲗⲁⲧь ⳝⲩⲇⲩ?)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] я ⲯⲉ ⲧⲉⳝя ⲭⲩⲉⲙ ⲟⲥⲁⲯυⲃⲁⲗ ⲕⲁⲕ ⲡⲣυⲟⲣⲩ ⲉⳝⲁⲏⲩю)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲥⲡⲉⲣⲙⲁⲕ ⲇⲗя ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲕⲁⲕ ⳝⲁⲗьⳅⲁⲙ?)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲩⲏυⳡⲧⲟⲯⲁⲉⲧ ⲧⲃⲟύ ⲣⲟⲧ ⲕⲁⲕ ⲅⲣⲁⲏⲁⲧⲁ?)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲡⲟⲙⲏυⲱь ⲕⲁⲕ я ⲇⲟⲥⲧⲁⲗ ⲥⲃⲟύ ⳡⲗⲉⲏ ⲁ ⲧы ⲩⲡⲁⲗ ⲟⲧ ⲥⲧⲣⲁⲭⲁ?)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲉⳝⲁⲗ ⲧⲃⲟю ⲙⲁⲧь υ ⲕⲟⲏⳡυⲗ ⲉύ ⲃ ⲣⲟⲧ?)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧы ⲧⲁⲕⲟύ ⲭⲩⲉⲃыύ ⲟⳝⲥⲟⲥⲟⲕ ,ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲡυⳅⲯⲉ ⲧⲃⲟⲉⲅⲟ ⲉⳝⲗⲁ ⲩⲧυⲏⲟⲅⲟ?)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧⲃⲟя ⲙⲁⲧь ⲥⲃⲟύ ⲡυⳅⲇⲁⲕ ⲏⲁ ⲣыⲏⲕⲉ ⲡⲣⲟⲇⲁⲉⲧ ⲕⲁⲕ ⲧⲁⲣⲁⲕⲁⲏ ⲉⳝⲁⲏыύ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] я ⳃⲁⲥ ⲉⳝⲏⲩ ⲧⲉⳝя ⲭⲩⲉⲙ υ ⲩ ⲧⲉⳝя ⲡⲉⲣья ⲡⲟⲃⲁⲗяⲧⲥя,  ⲡⲉⲧⲩⲭ ⲧы ⲉⳝⲁⲏыύ ⲥⲩⲕⲁ)[ 𑱡👻갔 ]',

'[ 갔👻𑱡 ] я ⲯⲉ ⲡυⳅⲇⲁⲕ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲭⲩⲉⲙ ⲡⲣⲟⲣⲁⳝⲟⲧⲁⲗ ⲕⲁⲕ ⲧⲣⲁⲕⲧⲟⲣ ⲡⲟⲗⲉ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧы ⲏⲁ ⲙⲟⲉⲙ ⲭⲩю ⲕⲁⳡⲁⲉⲱьⲥя ⲕⲁⲕ ⲱⲧⲁⲏⲅⲟύ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧы ⲧⲁⲕⲟύ ⳝⲁⲗⲁⳝⲟⲗ ⲉⳝⲁⲏыύ ⳡⲧⲟ ⲭⲩяⲣυⲱь ⲡⲟ ⲙⲟⲉⲙⲩ ⲭⲩю яⳅыⲕⲟⲙ ⲕⲁⲕ ⲙⲉⲧⲗⲟύ ⲡⲟ ⲇⲃⲟⲣⲩ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧⲃⲟя ⲙⲁⲧь ⲙⲟυⲙ ⲭⲩⲉⲙ ⲧⲃⲟⲉⲅⲟ ⲟⲧцⲁ ⲃыⲣⲩⳝⲁⲉⲧ ⲕⲟⲅⲇⲁ ⲟⲏ ⲡⲣυⲥⲧⲁⲉⲧ ⲕ ⲏⲉύ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲧⲃⲟю ⲙⲁⲧь ⲭⲩⲉⲙ ⲡⲣυⲕⲣыⲃⲁю ⲕⲟⲅⲇⲁ ⲉύ ⲭⲟⲗⲟⲇⲏⲟ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] я ⲯⲉ ⲧⲉⳝя ⲭⲩⲉⲙ ⲣⲁⳅⳝⲉⲣⲩ ⲏⲁ ⳡⲁⲥⲧυ, ⲭⲩⲉⲥⲟⲥ ⲡⲣυⳝⲟⲣыⳡⲏыύ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲯⲉ ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧы ⲇⲁⲯⲉ ⲥⲟⲥⲉⲱь ⲙⲏⲉ ⲕⲟⲅⲇⲁ ⲩ ⲧⲉⳝя ⲥυⲗ ⲏⲉⲧ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] я ⲧⲉⳝⲉ ⲟⲧⲃⲉⳡⲁю ⲧы ⲧⲁⲕⲟύ ⲡⲣυⲇⲩⲣⲟⲕ, ⲧы ⲙⲟⲉⲙⲩ ⲭⲩю ⲣⲁⲇⲩⲉⲱьⲥя ⲕⲁⲕ ⲇⲉⲧυ ⲡⲁⲇⲁⲣⲕⲁⲙ ⲏⲁ ⲏⲟⲃыύ ⲅⲟⲇ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧы ⲟⲧ ⲙⲟⲉⲅⲟ ⲭⲩя ⲇⲁⲯⲉ ⲏⲉ ⲩⲭⲟⲇυⲱь ⲕⲟⲅⲇⲁ ⲧⲉⳝя ⲙⲁⲧь ⲟⲣⲉⲧ) ⲁⲧⲁⲙⲁⲏ ⲉⳝⲁⲏыύ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲧⲃⲟя ⲙⲁⲧь ⲙⲏⲉ ⲥⲟⲥⲉⲧ ⳡⲉⲣⲉⳅ ⲅⲟⲏⲇⲟⲏ?)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲩⲏυⳡⲧⲟⲯⲁⲉⲧ ⲡυⳅⲇⲁⲕ ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱυ ⲕⲁⲕ ⲩⲅⲟⲅⲁⲏ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧы ⲕⲁⲕ υⲥⲧⲣⲉⳝυⲧⲉⲗь ⲃыⲗⲉⲧⲁⲉⲱь ⲏⲁ ⲙⲟύ ⲭⲩύ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧы ⳝьⲉⲱьⲥя ⲟⳝ ⲙⲟύ ⲭⲩύ ⲕⲁⲕ ⲩⲧⲕⲁ ⲉⳝⲁⲏⲁя ⲥⲩⲕⲁ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲩ ⲧⲉⳝя ⲙⲟύ ⲭⲩύ ⲏⲁ ⲡⲉⲣⲃⲟⲙ ⲡⲗⲁⲏⲉ ,ⲁ ⲡⲟⲧⲟⲙ ⲃⲥⲉ ⲟⲥⲧⲁⲗьⲏⲟⲉ?)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲧⲉⳝⲉ ⲃъⲉⳝⲉⲧ ⲡⲟ ⲗⳝⲩ ⲧⲁⲕ ⲯⲉ ⲥυⲗьⲏⲟ ⲕⲁⲕ ⳝυⲧⲧⲟύ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲧⲉⳝя ⲭⲩⲉⲙ ⲥⲇⲉⲗⲁю υⲏⲃⲁⲗυⲇⲟⲙ υ ⳝⲩⲇⲩ ⲧⲃⲟю ⲙⲁⲙⲁⲱⲩ ⲡⲟⲧⲟⲙ ⲉⳝⲁⲧь ⲃ ⲧⲃⲟⲉⲙ υⲏⲃⲁⲗυⲇⲏⲟⲙ ⲕⲣⲉⲥⲗⲉ ⲕⲁⲥⲧыⲗⲉⲙ ⲧⲃⲟυⲙ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⲕⲣⳡ ⲧы ⲏⲁ ⲙⲟⲉⲙ ⲭⲩю ⲡⲟⲥⲉⲗυⲗⲥя ⲧⲁⲕ ⲕⲁⲕ ⲃ ⲇⲟⲙⲉ ⲣⲟⲇⲏⲟⲙ, ⲧы ⲇⲁⲯⲉ ⲏⲉ ⲡⲟⲕυⲇⲁⲉⲱь ⲉⲅⲟ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲡⲟⲙⲏυⲱь ⲕⲁⲕ ⲧы ⲙⲏⲉ ⲥⲟⲥⲁⲗ ⲕⲁⲕ ⳝⲉⲱⲉⲏⲏыύ ⲧⲁⲕ ⳡⲧⲟ ⲩ ⲧⲉⳝя ⲁⲯ ⲅⲟⲗⲟⲃⲁ ⳅⲁⲇыⲙυⲗυⲥь)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲧⲃⲟю ⲙⲁⲧь ⳝⲩⲇⲩ ⲭⲩⲉⲙ ⲡⲟⲇⲕυⲇыⲃⲁⲧь ⲕⲁⲕ ⳝⲗυⲏⳡυⲕυ?)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧы ⲡыⲧⲁⲉⲱьⲥя ⲟⲃⲗⲁⲇⲉⲧь ⲙⲟυⲙ ⲭⲩⲉⲙ ⲕⲁⲕ ⲅⲗⲁⲇυⲁⲧⲟⲣ ⲉⳝⲁⲏыύ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲏⲁ ⲧⲉⳝя ⲙⲟⲯⲉⲧ ⲡⲟⲥⲥⲁⲧь ,ⲧⲩⲁⲗⲉⲧ ⲧы ⲉⳝⲁⲏыύ ⲥⲩⲕⲁ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲣⲁⳅъⲉⳝⲁⲗ ⲡυⳅⲇⲁⲕ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲧⲁⲕ ⳡⲧⲟ ⲩ ⲏⲉⲉ ⲕⲣⲟⲃυⲧ ⲃⲉⳡⲏⲟ, ⲕⲁⲕ ⳝⲩⲇⲧⲟ ⲡⲙⲥ ⳝⲉⲥⲕⲟⲏⲉⳡⲏыύ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧы ⲇⲁⲯⲉ ⲅⲟⲗⲟⲃⲟύ ⲏⲉ ⲇⲩⲙⲁⲉⲱь ⲕⲟⲅⲇⲁ ⲥⲟⲥⲉⲱь ⲙⲏⲉ ⳡⲗⲉⲏ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲡⲟⲙⲏυⲱь ⲕⲁⲕ ⲧы ⲧы ⲁⳝυⲇυⲗⲥя υⳅ-ⳅⲁ ⲧⲟⲅⲟ ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲏⲉ цⲉⲏυⲗ ⲧⲟ ⲕⲁⲕ ⲧы ⲭⲩⲉⲃⲟ ⲥⲟⲥⲉⲱь?)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲧⲃⲟⲉύ ⲙⲁⲙⲕⲉ ⲥⲧⲣⲉⲗⲕυ ⳝⲩⲇⲩ ⲡⲟⲇⲃⲟⲇυⲧь)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧы ⲙⲟύ ⲭⲩύ ⲏⲉ ⲃ ⲥυⲗⲁⲭ ⲡⲟⲇⲏяⲧь υ ⲡⲣⲟⲥυⲱь ⲙⲁⲙⲕⲩ ⲡⲟⲙⲟⳡь υ ⳅⲁⲥⲩⲏⲩⲧь ⲧⲉⳝⲉ ⲃ ⲣⲟⲧ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧⲃⲟя ⲙⲁⲧь ⲙⲟυⲙ ⲥⲡⲉⲣⲙⲁⲕⲟⲙ ⲧⲁⲣⲅⲩⲉⲧ , ⲃ ⲣⲁⳅ ⲧⲁⲕ 1000 ⲡυⳅⲯⲉ ⲥⲡⲁύⲥⲁ?)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲭⲩⲉⲙ ⲃыⲣⲟю ⲙⲁⲅυⲗⲩ ⲇⲗя ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ, υ ⲟⲧъⲉⳝⲩ ⲉⲉ ⲏⲁ ⲡⲟⲥⲗⲉⲇⲟⲕ ⲧⲁⲕ ⳡⲧⲟ ⲟⲏⲁ ⲡⲟⲇⲟⲭⲏⲉⲧ υ ⳅⲁⲕⲁⲡⲁю ⲉⲉ ⲡⲟⲧⲟⲙ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⲕⲟⲅⲇⲁ ⲧы ⲏⲁⳡυⲏⲁⲉⲱь ⲥⲟⲥⲁⲧь ⲙⲟύ ⳡⲗⲉⲏ ⲧы ⲏⲉ ⲙⲟⲯⲉⲱь ⲟⲥⲧⲁⲏⲟⲃυⲧⲥя υ ⲧⲉⳝя ⲡⲣυⲭⲟⲇυⲧⲥя ⲟⲧⲧⲁⲥⲕυⲃⲁⲧь ⲕⲁⲙⲁⳅⲟⲙ ⲟⲧ ⲙⲟⲉⲅⲟ ⲭⲩя)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲧⲃⲟю ⲙⲁⲧь ⲭⲩⲉⲙ ⳅⲁⲏυⳅυⲗ ⲕⲁⲕ ⲡⲣυⲟⲣⲩ ⲉⳝⲁⲏⲩю) ⲟⲏⲁ ⲁⲯ ⲙⲟύ ⲭⲩύ цⲁⲣⲁⲡⲁⲗⲁ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧы ⲅⲟⲇⲁⲙυ ⳝⲩⲇⲉⲱь ⳃυⲡⲁⲧь ⲃⲟⲗⲟⲥы ⲥ ⲙⲟⲉⲅⲟ ⲗⲟⳝⲕⲁ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧы ⲇⲗя ⲙⲟⲉⲅⲟ ⲭⲩя ⲡыⲧⲁⲉⲱьⲥя ⳝыⲧь ⲗⲩⳡⲱυⲙ, ⲃыⲉⳝⲟⲕ ⲉⳝⲁⲏыύ ⲥⲩⲕⲁ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] я ⲯⲉ ⲧⲉⳝя ⲭⲩⲉⲙ ⲡⲏⲩ ⲕⲟⲅⲇⲁ ⲃ ⲱⲕⲟⲗⲩ ⲡⲟύⲇⲉⲱь, ⲉⳝⲗⲟⲙ ⲃ ⲥⲩⲅⲣⲟⳝ ⲃⲟύⲇⲉⲱь, ⲥⲧⲣⲁⲩⲥ ⲉⳝⲁⲏыύ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧⲃⲟя ⲙⲁⲧь ⲏⲁ ⲙⲟύ ⲭⲩύ ⲭⲟⲇυⲧ ⲕⲁⲕ ⲏⲁ ⲣⲁⳝⲟⲧⲩ υ ⲏⲩ я ⲉύ ⲡⲗⲁⳡⲩ ⲕⲣⳡ ⲡⲟⲏυⲙⲁⲉⲱь ⲇⲁ?)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲕ ⲙⲟⲉⲙⲩ ⲭⲩю ⲇⲃυⲅⲁⲉⲱьⲥя ⲕ цⲉⲗυ, ⲧυⲡ ⲕⲁⲕ ⲁⲣⲁⳝы ⲕ ⲧⲉⲣⲁⲕⲧⲁⲙ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] я ⲯⲉ ⲡυⳅⲇⲁⲕ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲏⲁ ⲙяⲥⲟ ⲩⲉⳝⲁⲗ ⲕⲣⳡ , υⲇυ ⲕⲁⲧⲗⲉⲧы ⲉⳝⲁⲱь)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧы ⲏⲁ ⲏⲟⲃыύ ⲅⲟⲇ ⳝⲩⲇⲉⲱь ⲡυⲧь ⲙⲟю ⲙⲟⳡⲩ ⲇⲩⲙⲁя ⳡⲧⲟ эⲧⲟ ⲱⲁⲙⲡⲁⲏⲥⲕⲟⲉ??? ⲟⲗⲩⲭ ⲉⳝⲁⲏыύ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧы ⲧⲁⲕ υⲥⲧⲉⲣυⲗ ⲏⲁ ⲙⲟύ ⲭⲩύ ⳡⲧⲟ ⲟⲏ ⲧⲉⳝⲉ ⲇⲉⲥⲏⲩ ⲩⲉⳝⲁⲗ ⳡⲧⲟ ⲧы ⲇⲁⲯⲉ ⲁⲭⲣυⲡ)[ 𑱡👻갔 ]',

'[ 갔👻𑱡 ] ⲡⲟⲙⲏυⲱь ⲕⲁⲕ я ⲧⲃⲟύ ⲣⲟⲧ ⲉⳝⲁⲗ ⲥⲟ ⲥⲃυⲥⲧⲟⲙ, ⳡⲧⲟ ⲁⲯ υⲥⲕⲣы ⲡⲟⲗⲉⲧⲉⲗυ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲏⲩ ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲧⲁⲕⲟύ ⲙⲟⳃⲏыύ, ⳡⲧⲟ я ⲥⲏⲁⳡⲁⲗⲟ ⲡⲣⲟⲗⲟⲙυⲗ ⲧⲉⳝⲉ ⲭⲩⲉⲙ ⳡⲉⲣⲉⲡ υ ⲟⲧъⲉⳝⲁⲗ ⲃⲟ ⲃⲥⲉⲭ ⲡⲟⳅⲁⲭ ⲧⲃⲟю ⲙⲁⲧⲩⲭⲩ?)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲕⲁⲕ ⳝⲁⲣⲁⳝⲁⲏⲏⲟύ ⲡⲁⲗⲟⳡⲕⲟύ  ⲭⲩяⲣю ⲧⲉⳝⲉ ⲡⲟ ⲅⲟⲗⲟⲃⲉ " ⳝⲁⲙ ⳝⲁⲙ ")[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] я ⲯⲉ ⲧⲉⳝⲉ ⲭⲩⲉⲙ ⲩⲭⲟ ⲭⲟⲧⲉⲗ ⲃыⲗⲉⳡυⲧь ⲏⲩ ⲡⲟⲗⲩⳡυⲗⲟⲥь ⲧⲁⲕ ⳡⲧⲟ ⲡⲣⲟⳝυⲗ ⲧⲉⳝⲉ ⲡⲉⲣⲉⲡⲟⲏⲕⲩ ⳅⲁⲗⲩⲡⲟύ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲡⲟⲙⲏυⲱь ⲕⲟⲅⲇⲁ ⲩ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⳝыⲗυ ⳅⲁⲥⲟⲣы ⲃ ⲡⲉⲣⲇⲁⲕⲉ υ ⲧы υⲭ ⳡυⲥⲧυⲗ ⲉⲣⲱυⲕⲟⲙ ⳡⲧⲟⳝ ⲙⲟύ ⲭⲩύ ⲣⲁⳅⲇⲩⲡⲗυⲗ ⲧⲃⲟю ⲙⲁⲧь)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] я ⲧⲉⳝя ⲭⲩⲉⲙ ⲕⲁⳡⲁю ⲕⲁⲕ ⲃⲉⲧⲉⲣ ⲗυⲥⲧья ⲡⲟⲏυⲙⲁⲉⲱь, ⲇⲣυⳃ ⲧы ⲉⳝⲁⲏыύ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧыⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲧⲉⳝⲉ ⲃ ⲟⳡⲕⲉ ⲥⲇⲉⲗⲁⲗ ⲇыⲣⲩ ⲕⲁⲕ ⲃ ⳝⲩⳝⲗυⲕⲁⲭ?)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] я ⲯⲉ ⲧⲉⳝⲉ ⲭⲩⲉⲙ ⲕⲟⲇыⲕ ⲃыⳝυⲗ ⲡⲟⲏυⲙⲁⲉⲱь , ⲭⲩⲉⲥⲟⲥ ⲧы ⲉⳝⲁⲏыύ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] я ⲯⲉ ⲏⲁ ⲧⲉⳝя ⲥⲥⲁⲗ ⲥ ⲧⲃⲟⲉⲅⲟ ⲇⲟⲙⲁ ⲧы ⲇⲩⲙⲁⲗ ⳡⲧⲟ эⲧⲟ ⲗυⲃυⲏь ⲭⲩяⲣυⲧ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⲧⲟ ⳡⲧⲟ ⲕⲗυⲧⲟⲣ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲡⲣυⲏⲁⲇⲗⲉⲯυⲧ ⲙⲟⲉⲙⲩ ⲭⲩю , υ ⲉⲥⲗυ ⲧы ⲭⲟⳡⲉⲱь ⳅⲁⳝⲣⲁⲧь ⲉⲅⲟ ⲧы ⲇⲟⲗⲯⲏⲁ ⲥⲇⲉⲗⲁⲧь ⲡⲣυяⲧⲏⲟ ⲙⲟⲉⲙⲩ ⳡⲗⲉⲏⲩ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲭⲩⲉⲗⲉⲥ ⲉⳝⲁⲏыύ, ⲕⲁⲕ ⲅⲉⲣⲕⲩⲗⲉⲥ ⲧⲟⲗьⲕⲟ ⲥⲟⲥⲁⲧь ⲭⲩύ ⲥυⲗⲉⲏ?)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] я ⲕⲁⲕ яⲣυⲗⲟ ⲥⲃⲉⳡⲩ ⲭⲩⲉⲙ ⲃ ⲡυⳅⲇⲁⲕ ⲧⲃⲟⲉύ ⲙⲁⲙⲕυ ⲧⲉⳝⲉ ⲏⲣⲁⲃυⲧⲥя?)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲙⲁⲧь ⲧⲃⲟю ⲉⳝⲁⲗ, ⲡⲟⲧⲟⲙ ⲃыⳝⲣⲟⲥυⲗ ⲉⲉ ⲕⲁⲕ ⲏⲉⲏⲩⲯⲏыύ ⲙⲩⲥⲟⲣ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲙⲟύ ⳡⲗⲉⲏ ⲉⳝⲁⲗ ⲧⲃⲟю ⲙⲁⲧь ⲃ ⲃⲟⳅⲇⲩⲭⲉ υ ⲡⲟⲧⲟⲙ ⲃыⲕυⲏⲩⲗ ⲉⲉ ⲡυⳅⲇⲩ ⲃ ⲏυυⲙⲩⳃυⲭ ⲥⲧⲣⲁⲏⲁⲭ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲱⲗюⲭⲁ ⲧⲃⲟя ⲙⲁⲧь ⲣⲁⳅⲅⲗяⲇыⲃⲁⲗⲁ ⲙⲟю ⳅⲁⲗⲩⲡⲩ , ⲏⲁⲇⲉяⲥь ⲩⲃυⲇⲉⲧь ⲧⲁⲙ ⲥⲃⲟⲉ υⲙя)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧⲃⲟя ⲙⲁⲧь ⲡⲟⲇⲩⲙⲁⲗⲁ ⳡⲧⲟ ⲏⲁ ⲯⲟⲡⲉ ⲉύ ⲗⲉⳡⲉ ⲥⲟⲥⲁⲧь υ ⲡⲣυⲏяⲗⲁ ⲧⲁⲕⲩю ⲡⲟⳅⲩ υ ⲃ ⲣⲟⲧ ⲉⳃⲉ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲭⲟⳡⲉⲱь ⳡⲧⲟ ⳝы ⲙⲟύ ⲭⲩύ ⲃ ⲡυⳅⲇⲁⲕⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲧⲩⲥⲟⲃⲁⲗⲥя ?) ⲕⲩⲕⲗⲁ ⲧы ⲉⳝⲁⲏⲁя, я ⲥⲃⲟύ ⲭⲩύ ⲧⲉⳝⲉ ⲃ ⲯⲟⲡⲩ ⳅⲁⲥⲩⲏⲩ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲇⲁ ⲧⲃⲟя ⲙⲁⲧь ⳝⲁⲣⳝⲟⲥ ⲉⳝⲁⲧⲉⲗьⲏыύ ⲙⲟυⲙ ⲭⲩⲉⲙ ⲕⲁⲣⲁⲧⲉⲗьⲏыύ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⳅⲏⲁⲉⲱь ⲧⲟ ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⳅⲁⲅⲗяⲇыⲃⲁⲉⲧ ⳡⲁⲥⲧⲟ ⲃ ⲧⲃⲟю ⲡυⳅⲇⲩ ⳅⲁⲥⲥⲁⲏⲩю , ⲃыⲉⳝⲁⲏⲏⲁя ⲕⲁⲥⲁⲧⲕⲁ ⲧы ⲥⲩⲕⲁ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] эⲧⲟύ ⲏⲟⳡью я ⲣⲉⲁⲗьⲏⲟ ⲧⲃⲟю ⲙⲁⲙⲁⲱⲩ ⲏⲁⲉⳝⲁⲱⲩ ⲥⲃⲟυⲙ ⲭⲩⲉⲙ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲭⲟⳡⲉⲱь ⳡⲧⲟ ⳝы ⲙⲟύ ⲭⲩύ ⲃ ⲡυⳅⲇⲁⲕⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⳅⲁⲥυⲇⲉⲗⲥя ⲟⳡⲉⲏь ⲇⲟⲗⲅⲟ ⲇⲁ ⲧⲁⲕ ⳡⲧⲟ ⳝы ⲭⲟⲣⲟⲱⲁя ⲩ ⲏⲉⲉ ⲇыⲣⲁ ⳝыⲗⲁ?)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧⲃⲟя ⲙⲁⲧь ⲁⲕⲧυⲃⲏⲟ υⳃⲉⲧ ⲙⲟύ ⲭⲩύ ⲡυⳅⲇⲟⲥ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧⲃⲟя ⲙⲁⲙⲁⲱⲁ ⲏⲁ ⲥⲧⲟⲗьⲕⲟ ⲧⲩⲡⲟⲣыⲗⲁя ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲏⲁⲥⲁⲥыⲃⲁⲉⲧ ⲇⲟ ⲩⲡⲟⲣⲁ ⳝⲗяⲧь)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧⲃⲟя ⲙⲁⲙⲁⲱⲁ ⲏⲁ ⲥⲧⲟⲗьⲕⲟ ⲩⲏыⲗⲁя ⳡⲧⲟ ⲕ ⲙⲟⲉⲙⲩ ⲭⲩю цⲉⲡⲗяⲉⲧⲥя?)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧⲃⲟя ⲁⲏⲁⲗьⲏⲁя ⲙⲁⲙⲁⲱⲁ ⲃ ⲙⲟύ ⲭⲩύ ⲇⲩⲉⲧ , ⲉⳝⲁⲏⲁя ⲡυ3ⲇⲁ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] я ⲯⲉ ⲧⲃⲟю ⲙⲁⲙⲁⲱⲩ ⲡυⳅⲇⲁⲏⲩⲧⲩю ⲃⲣⲟⲧ ⲟⲧъⲉⳝⲁⲗ , ⲥⲗыⲱь ⲕⲁⲣыⲧⲟ ⲧы ⲃыⲉⳝⲁⲏⲏⲟⲉ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] я ⲟⳡⲕⲟ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲏⲁⲧяⲏⲩ ⲏⲁ ⲃⲥю ⲡⲗⲁⲏⲉⲧⲩ ⲡⲟⲏυⲙⲁⲉⲱь ⲕⲁⲕⲟύ ⲩ ⲏⲉⲉ ⳅⲇⲟⲣⲟⲃыύ ⲡυⳅⲇⲁⲕ ⲧⲟ?)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⳅⲏⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲃ ⲧⲃⲟⲉⲙ ⲁⲏⲁⲗьⲏⲟⲙ ⲟⲧⲃⲉⲣⲥⲧυυ ⲥⲇⲉⲗⲁⲗ ⲥⲗυⲱⲕⲟⲙ ⲙⲏⲟⲅⲟ ⲇыⲣⲟⲕ, ⳡⲉ ⲥⲇⲉⲗⲁⲧь ⲙⲟⲉⲙⲩ ⲭⲩю ⳡⲧⲟ ⳝы ⲟⲡяⲧь ⲡⲟⲙⲉⲣυⲗυⲥь?)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] я ⲁⲏⲁⲗьⲏⲩю ⲃⲁⲅυⲏⲩ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⳅⲁⲭⲩяⲣυⲗ ⲡⲟⲏυⲙⲁⲉⲱь)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲇⲁ ⲧⲃⲟя ⲙⲁⲧь ⲩⲥⲧⲣⲟυⲗⲁ ⲟⲣⲅυю ⲏⲟ ⲡⲣⲟⲙⲉⲏяⲗⲁ ⲙⲟύ ⲭⲩύ ⲏⲁ ⲧⲉⳝя, ⲕⲁⲕ ⳝⲟⲅⲁ ⲏⲁ ⲙыⲗⲟ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] я ⲧⲃⲟю ⲙⲁⲙⲁⲱⲩ ⲕⲁⲕ ⲕⲩⲕⲗⲁ ⲉⳝⲁⲗ ⲡⲟⲏυⲙⲁⲉⲱь эⲧⲟ ⲅⲟⲏⲇⲟⲏ ⲉⳝⲁⲏⲩⲧыύ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲱⲗюⲭⲁ ⲧⲃⲟя ⲙⲁⲧь ⲣⲁⲥⲕⲣыⲗⲁ ⲧⲉⲙⲁⲧυⲕⲩ ⲧⲟⲅⲟ ⲕⲁⲕ ⲟⲏⲁ ⲗюⳝυⲧ ⲥⲟⲥⲁⲧь ⲁ ⲕⲁⲕ ⲧы ⲥⲟⲥⲉⲱь ⲩⲧⲁυⲗⲁ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] я ⲧⲃⲟⲉύ ⲙⲁⲙⲕⲉ ⲃ ⲡυⳅⲇⲉ ⲃⲥⲉ эⲏⲉⲣⲅⲟⳝⲗⲟⲕυ ⳅⲁⳝⲗⲟⲕⲁю ⲕⲁⲕ ⲅⲣⲩⲡⲡы ⲟⲧъⲉⳝⲁⲏⲏыⲭ ⲡⲉⲧⲩⲭⲟⲃ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲙⲟύ ⲭⲩύ ⲥⲕⲩⳡⲁⲉⲧ ⲡⲟ ⲡυⳅⲇⲉ ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱυ, ⲟⲏⲁ ⲡⲣⲟⲥⲧⲟ ⲣⲉⲇⲕⲟ ⲉⲅⲟ ⲉⳝⲉⲧ ⲥⲃⲟⲉύ ⲡυⳅⲇⲟύ, ⲕⲗⲟⲩⲏ ⲧы ⲉⳝⲁⲏыύ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲙⲟύ ⲭⲩύ ⲉⳝⲉⲧ ⲧⲃⲟю ⲙⲁⲙⲁⲱⲩ ⲕⲁⲕ ⲥыⳡⲉⲃⲩ ⲡⲟⲏυⲙⲁⲉⲱь?)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲯⲉ ⲕⲁⲣⲅя ⲉⳝⲁⲏⲁя, ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲥⲟⳝⲗюⲇⲁⲉⲧ ⲕⲟⲇⲉⲕⲥⲩ ⲥ ⲉⳝⲗⲉύ ⲡυⳅⲇы ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ )[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲙⲟύ ⲭⲩύ ⲕⲁⲯⲇыύ ⲇⲉⲏь υⲇⲉⲧ ⲃⲧⲃⲟю ⲙⲁⲧь ⲕⲁⲕ ⲧы ⲃ ⲱⲕⲟⲗⲩ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⲧⲃⲟя ⲙⲁⲧь ⲡυⳅⲇⲁⲕⲟⲙ ⲥⲃⲟυⲙ ⲙⲁⲱⲉⲧ ⲕⲁⲕ ⳝⲩⲇⲧⲟ ⲃυⲇυⲧ ⲙⲟύ ⲭⲩύ ⲃ ⲡⲟⲥⲗⲉⲇⲏυύ ⲣⲁⳅ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲭⲩύ ⲇⲟⲥⲧⲁю ⲁ ⲧы ⲩⲯⲉ ⲃ ⲥⲧⲟύⲕⲩ ⲥⲃⲟю ⲗюⳝυⲙⲩю ⲡⲁⲇⲁⲉⲱь ⲣⲁⳡⲕⲟⲙ)[ 𑱡👻갔 ]',

'[ 갔👻𑱡 ] ⲧы ⲙⲟⲉⲙⲩ ⲭⲩю ⲡыⲧⲁⲗⲥя ⲏⲁⲭⲟⲙυⲧь υ ⲡⲟⲗⲩⳡυⲗⲟⲥь ⲧⲁⲕ ⳡⲧⲟ я ⲧⲃⲟύ ⲣⲟⲧ ⲟⲧъⲉⳝⲁⲗ υ ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱⲉ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲃ ⳅⲁⲥⲟⲥ ⲡыⲧⲁⲗⲥя ⲙⲟю ⳅⲁⲗⲩⲡⲩ ⲃⲥⲟⲥⲁⲧь ⲡⲟⲙⲏυⲱь?)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡυⳅⲇⲩ ⲥⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲧⲉⲣⲉⳝⲉⲱь ⲕⲁⲕ ⲅⲣⲁⳡ ⲉⳝⲁⲏыύ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⳅⲁ ⲙⲟυⲙ ⲭⲩⲉⲙ ⳝⲉⲅⲁⲉⲱь ⲧⲟⲗьⲕⲟ ⲡяⲧⲕυ ⲥⲃⲉⲣⲕⲁюⲧ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] я ⲭⲩⲉⲙ ⲡⲟⲇⲯⲉⲅ ⲧⲃⲟύ ⲡυⳅⲇⲁⲕ υ ⲡⲟⲗⲩⳡυⲗⲁⲥь ⲅⲣυⲗь)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] я ⲧⲃⲟю ⲙⲁⲧь ⲏⲁ ⲭⲩύ ⲕυⲏⲩⲗ ⲟⲏⲁ υ ⲥⲗⲟⲙⲁⲗⲁⲥь ⲕⲁⲕ ⲡυⲣυⲗυⲏⲁ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲯⲉ ⲃ ⲕⲁⳡⲉⲥⲧⲃⲉ ⲕυⲥⲧⲟⳡⲕυ ⲏⲁ υⳅⲟ ⲃ ⲱⲕⲟⲗⲉ υⲥⲡⲟⲗьⳅⲟⲃⲁⲗ ⲙⲟύ ⲭⲩύ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲙⲏⲉ ⲥⲟⲥⲁⲗ ⲧⲁⲕ ⲇⲟⲗⲅⲟ ⳡⲧⲟ ⲩ ⲧⲉⳝя ⲫⲗюⲥ ⲃыⲥⲕⲟⳡυⲗ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] я ⲏⲁ ⲡυⳅⲇⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲕⲁⲣⲧⲟⲱⲕⲩ ⲥⲁⲯⲁⲧь ⳃⲁⲥ ⳝⲩⲇⲩ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲙⲟύ ⲭⲩύ ⲟⳝⲏυⲙⲁⲉⲱь ⲕⲁⲕ ⲙⲁⲙⲕⲩ ⲥⲃⲟю)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] я ⲧⲉⳝя ⲭⲩⲉⲙ ⲃыⳝυⲃⲁⲗ ⲕⲁⲕ ⲕⲟⲃⲣυⲕ ⲏⲁⲭⲩύ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧⲃⲟύ ⲣⲟⲧ ⲕ ⲙⲟⲉⲙⲩ ⲭⲩю ⲡⲣυⲗυⲡ ⲕⲁⲕ ⲡυяⲃⲕⲁ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲏⲁ ⲙⲟⲉⲙ ⲭⲩю ⲯυⲣⲟⲙ ⲧⲟⲕ ⲧⲣяⲥⲉⲱь ⲁ ⲏⲉ ⲡυⳅⲇⲟύ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲙⲏⲉ ⲥⲟⲥⲁⲗ ⲧⲁⲕ ⳡⲧⲟ ⲁⲯ ⲟⳝⲗⲁⲕⲁ ⲏⲁ ⲏⲉⳝⲉ ⲣⲁⳅⲟⲱⲗυⲥь)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲥ ⲙⲟⲉⲅⲟ ⲭⲩя ⲥⲃⲟю ⲙⲁⲧь ⲣⲁⲥⲧⲣⲉⲗυⲃⲁⲗ ⲥⲡⲉⲣⲙⲟύ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] я ⲧⲃⲟю ⲙⲁⲧь ⲭⲩⲉⲙ ⲣⲁⳅⲟⳝⲣⲁⲗ ⲏⲁ ⲙⲉⲧⲁⲗⲁⲗⲟⲙ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲙⲟύ ⲭⲩύ ⲇⲗя ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲕⲁⲕ ⲡⲣⲟⲃⲟⲇⲏυⲕ ⲃ ⲯυⳅⲏⲉ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲙⲟύ ⲭⲩύ ⲃⲟⳅⲇⲩⲱⲏыⲙυ ⲡⲟцⲉⲗⲩяⲙυ ⳅⲁцⲉⲡυⲧь ⲡыⲧⲁⲗⲥя)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲏⲁ ⲡⲟⲥⲗⲉⲇⲟⲕ ⲙⲟύ ⳡⲗⲉⲏ ⲥⲟⲥⲁⲗ ⲕⲁⲕ ⲙⲁⲱυⲏⲁ ⲉⳝⲁⲏⲁя)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] я ⲧⲃⲟю ⲙⲁⲧь ⲭⲟⲧⲉⲗ ⲡⲟⲉⳝⲁⲧь ,ⲁ ⲟⲏⲁ υ ⲧⲁⲕ ⲩⲯⲉ ⲇыⲣяⲃⲁя)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡυⳅⲇⲩ ⲥⲃⲟю ⲥⲧⲉⲗυⲱь ⲡⲟⲇ ⲇⲃⲉⲣυ ⲙⲟυ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] я ⲭⲩⲉⲙ ⲧⲉⳝⲉ ⲃ ⲗⲟⳝ ⳃⲁⲥ ⲡⲟⲥⲧⲩⳡⲩ ⲏⲁⲭⲩύ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] я ⲧⲃⲟю ⲙⲁⲧь ⳃⲁⲥ ⲏⲁ ⲭⲩύ ⲡⲟⲗⲟⲯⲩ ⲕⲁⲕ ⳝⲗυⲏ ⲉⳝⲁⲧь)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] я ⲏⲁ ⲡυⳅⲇⲉ ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱⲕυ ⲙⲁⲕⲁⲣⲟⲏы ⲯⲁⲣυⲗ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] я ⲏⲁ ⲡυⳅⲇⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲕⲁⲏьⲕⲁⲙυ ⲕⲁⲧⲁⲗⲥя)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] я ⳡⲉⲣⲉⳅ ⲡυⳅⲇⲩ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲧⲉⳝя ⲕⲟⲣⲙυⲗ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲃ ⲡυⳅⲇⲁⲕⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲙⲩⲥⲟⲣ ⲭⲩⲉⲙ ⲃыⲧⲁⳃⲩ ⳃⲁⲥ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] я ⲧⲃⲟю ⲙⲁⲧь ⲏⲁ ⲭⲩύ ⲏⲁⲥⲁⲇυⲗ ⲕⲁⲕ ⲏⲁ ⲥⲧⲩⲗ ⲡⲟⲥⲁⲇυⲗ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲃ ⲙⲟύ ⲭⲩύ ⲃⲉⲣυⲱь ⲕⲁⲕ ⲃ ⳡⲩⲇⲟ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲙⲟύ ⲭⲩύ ⲡыⲧⲁⲉⲱьⲥя ⲕⲩⲣυⲧь ⲕⲁⲕ ⲥυⲅⲩ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] я ⲧⲃⲟю ⲙⲁⲧь ⲭⲩⲉⲙ ⲡⲏⲩ ⲟⲏⲁ ⲃ ⲇⲉⲣⲉⲃⲟ ⲩⲉⳝⲉⲧⲥя)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] я ⲧⲃⲟю ⳃⲉⲕⲩ ⲭⲩⲉⲙ ⲡⲣⲟⲧⲕⲏⲩⲗ ⲕⲁⲕ ⲟⲣⲅⲁⲗυⲧ ⲉⳝⲁⲧь)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲏⲁ ⲙⲟⲉⲙ ⲭⲩю ⲕⲁⲕ ⲫⲩⲧⳝⲟⲗьⲏыύ ⲙяⳡ, ⲙⲟύ ⲭⲩύ ⲧⲉⳝя ⲡυⲏⲁⲉⲧ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] я ⳃⲁⲥ ⲃ ⲧⲃⲟⲉⲙ ⲡυⳅⲇⲁⲕⲉ ⲭⲩⲉⲙ ⲡⲟⲣяⲇⲟⲕ ⲏⲁⲃⲟⲇυⲧь ⳝⲩⲇⲩ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] я ⲃ ⲡυⳅⲇⲁⲕ ⲧⲃⲟⲉύ ⲙⲁⲙⲕⲉ ⲭⲩⲉⲙ ⳅⲁⲱⲉⲗ ⲕⲁⲕ ⳝⲁⲧьⲕⲁ ⲃ ⲇⲟⲙ ⲏⲁⲭⲩύ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲙⲏⲉ ⲧⲉⳝя ⲥ ⲭⲩя ⲥⲧⲣяⲭⲏⲩⲧь ⲕⲁⲕ ⲡⲉⲡⲉⲗ ⲥ ⲥυⲅⲁⲣⲉⲧы ⳡⲧⲟⲗⲉ?)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] я ⲩⲥⲡⲉⲃⲁⲗ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲉⳃⲉ ⲏⲁ ⲡⲉⲣⲉⲙⲉⲏⲁⲭ ⲃ ⲱⲕⲟⲗⲉ ⳃⲁ ⳃⲉⲕⲩ ⲥⲩⲏⲩⲧь)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲯⲉ ⲏⲁ 23 ⲫⲉⲃⲣⲁⲗя ⳝⲩⲇⲉⲱь ⲥⲃⲟю ⲡυⳅⲇⲩ ⲕ ⲙⲟⲉⲙⲩ ⲭⲩю ⲡⲣυⲡⲟⲇⲏⲟⲥυⲧь)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲗюⲇяⲙ ⲟⳝыⳡⲏⲟ ⲃ ⲙⲁⲉ ⲧⲉⲡⲗⲟ, ⲏⲩ ⲁ ⲧы ⲕ ⲁⲕ ⲡυⲇⲁⲣⲁⲥ ⲩ ⲙⲉⲏя ⲡⲟⲇ яύцⲁⲙυ ⲥυⲇυⲱь υ ⲅⲣⲉⲉⲱьⲥя)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] я ⲧⲉⳝⲉ ⳃⲁⲥ ⲕⲣⳡ ⲃ ⲩⲭⲟ ⲕⲟⲏⳡⲩ ⲥⲟ ⲣⲧⲁ ⲃыⲗьⲉⲧⲥя ⲕⲁⲕ ⳝυⲫυⲇⲟⲕ ⲏⲁⲭⲩύ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] я ⲃ ⲡυⳅⲇⲉ ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱⲕυ ⲡⲣⲁⲃⲗю ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲕⲁⲕ ⲗⲉⲏυⲏ ⲗⲉⲏυⲏⲅⲣⲁⲇⲟⲙ ⲃ 41 ⲥⲩⲕⲁ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⳝⲗяⲧь ⲕ ⲙⲟⲉⲙ ⲭⲩю ⲥⲟ ⲃⲥⲉⲙ ⲥⲉⲣⲇцⲉⲙ ⲁ ⲟⲏ ⲏⲁ ⲧⲉⳝя ⲥⲥыⲧ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] я ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲏⲁ ⲏⲟⲃыύ ⲅⲟⲇ ⲃ ⲡυⳅⲇⲩ ⲁⲗⲉⲃьⲉⲭⲩ ⳅⲁⲕυⲏⲩⲗ υ ⲙⲉⲥυⲗ ⲉⳝⲗⲟⲙ ⲧⲃⲟυⲙ :ⲇ[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲏⲁⲭⲩύ ⲥⲃⲟⲉύ ⲡυⳅⲇⲟύ ⲏⲁ ⲙⲟⲉⲙ ⲭⲩю ⲧⲁⲏⲉц ⳝⲟύцⲁ υⲥⲡⲣⲁⲃⲗяⲗ, ⲡυⲧⲩⲭ ⲉⳝⲁⲏыύ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧⲃⲟя ⲙⲁⲧь ⲏⲁ ⲙⲟύ ⲭⲩύ ⲕⲗюⲉⲧ, ⲡⲗⲁⲧⲃⲁ ⲉⳝⲁⲏⲁя)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧⲃⲟя ⲙⲁⲙⲁⲱⲁ ⲏⲁ ⲙⲟύ  ⲭⲩύ ⲩⲉⳅⲯⲁⲉⲧ ⲡⲟⲇ ⲡⲉⲥⲏю " я ⲩⲉⲇⲩ ⲯυⲧь ⲃ ⲗⲟⲏⲇⲟⲏ"![ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲡⲟⲅⲣⲩⳅυⲗⲥя ⲃ ⲕⲗυⲧⲟⲣ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲕⲁⲕ ⲃ ⲡⲟⲇⲃⲟⲇⲏⲩю ⲗⲟⲇⲕⲩ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟύ ⲭⲩύ ⲡⲟⲗⲟⲯυⲗ ⲃ ⲟⳡⲕⲟ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲕⲁⲕ ⲃ ⳝⲉⳅ ⲇⲟⲏⲏⲩю ⲗⲟⲇⲕⲩ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲧⲃⲟю ⲙⲁⲧь ⲡⲟⲇⲥⲧⲣⲉⲗυⲗ ⲕⲁⲕ υⳅ ⲇⲃⲩⲭ ⲕⲟⲗυⳝⲣυⲏⲟⲅⲟ ⲣⲩⲯья ⲏⲁ ⲟⲭⲟⲧⲉ ?) [ 𑱡👻갔 ]',

'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲣⲁⳅⳝⲟⲙⳝυⲗ ⲕⲗυⲧⲟⲣ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲕⲁⲕ ⲁⲣⲧυⲗⲗⲉⲣυύⲥⲕυυ ⲃⲟύⲥⲕⲁ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ υⳅⲙⲉⲣяⲗ ⲏⲁ ⲕⲗυⲧⲟⲣⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲕⲃⲁⲇⲣⲁⲧⲏыⲉ ⲙⲉⲧⲣы ⲇⲗя ⲥⲃⲟⲉⲅⲟ ⳅⲁⲅⲟⲣⲟⲇⲏⲟⲅⲟ ⲇⲟⲙⲁ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⳝⲟⲗⲟⲏⳡυⲕⲟⲙ ⲕⲣⲁⲥⲕυ ⲏⲁ ⲕⲗυⲧⲟⲣⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲏⲁⲣυⲥⲟⲃⲁⲗ ⲁⲏⲅⲗυύⲥⲕⲩю ⳝⲩⲕⲃⲩ "ⲣ" υ ⲡⲟⲥⲁⲇυⲗ ⲧⲩⲇⲁ ⲥⲃⲟύ ⲭⲩύ ⲕⲁⲕ ⲏⲁ ⲃⲉⲣⲧⲟⲗёⲧⲏⲩю ⲡⲗⲟⳃⲁⲇⲕⲩ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲟⲏⲏⲩю ⲁⲣⲧⲉⲣυю ⲡⲉⲣⲉⲇⲁⲃυⲗ υ ⲟⲏⲁ ⲩⲡⲁⲗⲁ ⲃ ⲟⳝⲙⲟⲣⲟⲕ ⲟⳝⲗⲟⲕⲟⲧυⲃⲱυⲥь ⲏⲁ ⲙⲟύ ⲭⲩύ ⲥⲃⲟυ ⲣⲧⲟⲙ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧⲃⲟя ⲙⲁⲧь ⲏⲁ ⲙⲟⲉⲙ ⲭⲩю ⲡⲣⲉⲉⲧ ⲕⲁⲕ ⲃ ⳝⲁⲏⲉ ⳅⲁⲅⲁⲣⲟⲇⲟⲙ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я υⳅ ⲕⲗυⲧⲟⲣⲁ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲇⲉⲗⲁⲗ ⳅⲁⲅⲟⲧⲟⲃⲕⲩ ⲇⲗя ⲩⲣⲟⲕⲁ ⲧⲣⲩⲇⲁ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲃ ⲟⳡⲕⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ υⲥⲡⲣⲁⲃυⲗ ⲧⲉⲭⲏυⳡⲉⲥⲕⲩю ⲟⲱυⳝⲕⲩ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲡⲟ ⲕⲗυⲧⲟⲣⲩ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲡⲣⲟⲃёⲗ ⲕⲁⲕ ⲕⲟⲧ ⲭⲃⲟⲥⲧⲟⲙ ⲡⲟ ⲙⲟⲉύ ⲏⲟⲅⲉ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟύ ⲭⲩύ ⳅⲁⲧⲁⳡυⲃⲁю ⲟⳝ ⲕⲗυⲧⲟⲣ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲕⲁⲕ ⲕⲟⲡьё ⲃ ⲥⲣⲉⲇⲏⲉⲃυⲕⲟⲃьⲉ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧⲃⲟя ⲙⲁⲧь ⲟⲧ ⲩⲇⲁⲣⲁ ⲙⲟⲉⲅⲟ ⲭⲩя ⳝыⲗⲁ ⲡⲟⲇⲁⲃⲗυⲏⲁ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲧⲁⲗ ⲣⲉⲕⲟⲣⲇⲥⲙⲉⲏⲟⲙ ⲡⲟ ⲙυⲧⲁⲏυю ⲥⲃⲟⲉⲅⲟ ⲭⲩя ⲃ ⲟⳡⲕⲟ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥ ⲇⲁⲗьⲏⲉύ ⲇυⲥⲧⲁⲏцυυ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲏⲁ ⲗⲟⲇⲕⲉ ⲡⲣⲟⲡⲗы ⲡⲟ ⲕⲗυⲧⲟⲣⲩ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲕⲁⲕ ⲡⲟ ⲏⲉύⲧⲣⲁⲗьⲏыⲙ ⲃⲟⲇⲁⲙ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲇⲗя ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲕⲁⲕ ⲗυⳡⲏⲁя ⲟⲭⲣⲁⲏⲁ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲃ ⲕⲗυⲧⲟⲣⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲕⲁⲕ ⲃ ⲧⲁⲏⲕⲉ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲡⲣⲟυⳅⲏⲟⲥυⲗ ⳅⲁⲕⲗυⲏⲁⲏυя ⳡⲧⲟ ⳝы ⲟⲧⲕⲣыⲧь ⲁⲏⲁⲗьⲏыⲉ ⲃⲟⲣⲟⲧⲁ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲕⲁⲕ ⲅⲣⲁⳝⲏυцⲩ ⲭυⲟⲡⲥⲁ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲥⲱυⲗ υⳅ ⲗⲟⳝⲕⲟⲃыⲭ ⲃⲟⲗⲟⲥⲕⲟⲃ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲃⲁⲗⲉⲏⲕυ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲟⳡⲕⲟ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲕⲁⲕ ⲡⲩⲥⲕⲟⲃⲁя ⲱⲁⲭⲧⲁ ⲇⲗя ⲙⲉⲯⲕⲟⲏⲧⲉⲏⲉⲏⲧⲁⲗьⲏыⲭ ⲣⲁⲕⲉⲧ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲃ ⲟⳡⲕⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲃяⳅь ⲗⲟⲃυⲗ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲃ ⲕⲗυⲧⲟⲣⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲫυⲗьⲙ ⲥⲏυⲙⲁⲗ ⲃ ⲯⲁⲏⲣⲉ ⲣⲩⲥⲥⲕυύ ⲕⲁⲯⲩⲁⲗ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲃ ⲕⲗυⲧⲟⲣⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲡⲣⲉⲇⲟⲃⲣⲁⲧυⲗ ⲕⲁⲧⲟⲥⲧⲣⲁⲫυⳡⲉⲥⲕυύ ⲣⲁⳅⲗⲟⲙ υⲙⲡⲉⲣυυ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲡⲟⲯⲉⲣⲧⲃⲟⲃⲁⲗ ⲃ ⲫⲟⲏⲇ ⲇⲗя ⲥⲡⲁⲥⲉⲏυя ⲕⲗυⲧⲟⲣⲁ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟύ ⲭⲩύ ⲡⲩⲥⲧυⲗ ⳡⲉⲣⲉⳅ ⲕⲗυⲧⲟⲣ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲕⲁⲕ ⲡⲟⲉⳅⲇⲉ ⲡⲟ ⲣⲉⲗьⲥⲁⲙ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟύ ⲭⲩύ ⲃ ⲟⳡⲕⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⳅⲁⳝыⲗ ⲕⲁⲕ ⲃⲉⳃь ⲃ ⲅⲁⲣⲇυⲣⲟⳝⲉ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ υⳅ ⲟⳡⲕⲁ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲇⲟⳝыⲃⲁⲗ ⲇⲣⲁⲅⲟцⲉⲏⲏыⲉ ⲥⲁⲙⲟⲣⲟⲇⲕυ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲡⲟ ⲕⲗυⲧⲟⲣⲩ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲡⲩⲥⲧυⲗ цⲉⲡⲏⲩю ⲣυⲁⲕцυю υⳅ ⲧⲟⲕⲁ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲏⲁ ⲕⲗυⲧⲟⲣⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲧⲁⳝⲗυцⲩ ⲭυⲙυⳡⲉⲥⲕυⲭ ⲃⲉⳃⲉⲥⲧⲃ ⳡⲉⲣⲧυⲗ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲩⲗёⲅⲥя ⲏⲁ ⲕⲗυⲧⲟⲣ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ υ ⲏⲁⳡⲉⲗ ⲥⳡυⲧⲁⲧь ⳅⲃёⳅⲇы υ ⲅⲗⲁⳅⲁⲙυ ⲥⲟⳝυⲣⲁⲧь ⲥⲟⳅⲃⲉⳅⲇυⲉ ⲟⲣυⲟⲏⲁ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲃ ⲕⲗυⲧⲟⲣⲉ ⲧⲃⲟⲉύ ⲃⲉⲇⲉⲧ ⲁⲣⲭυⲟⲗⲟⲅυⳡⲉⲥⲕυⲉ ⲣⲁⲥⲥⲕⲟⲡⲕυ ,ⲥⲕⲉⲗⲉⲧⲁ ⲇυⲏⲟⳅⲁⲃⲣⲁ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲱⲁⲅⲏⲩⲗ ⲃ ⲟⳡⲕⲟ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲕⲁⲕ ⲃ ⲏⲟⲃⲟⲉ υⳅⲙⲉⲣⲉⲏυⲉ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲃ ⲕⲗυⲧⲟⲣⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲟⲃⲟⳃⲁⲙυ ⲧⲟⲣⲩⲅю ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲧⲃⲟю ⲙⲁⲧь ⲏⲁ ⲡⲣυⲗⲁⲃⲕⲉ ⲥ ⲟⲃⲟⳃⲁⲙυ ⲃыⲉⳝⲁⲗ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲃ ⲟⳡⲕⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲕⲁⲡⲩⲥⲧⲩ ⲕⲃⲁⲥυⲗ ⲧⲉⳝⲉ ⲏⲁ ⳅυⲙⲩ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲗⲟⳝⲕⲟⲃⲩю ⲕⲟⲥⲧь ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲃ ⲡⲣⲟⲧυⲃⲟⲡⲟⲗⲟⲯⲏⲩю ⲥⲧⲟⲣⲟⲏⲩ ⲥⲙⲉⲥⲧυⲗ ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧⲃⲟя ⲙⲁⲧь υⲡⲟⲗьⳅⲩⲉⲧ ⲙⲟύ ⲭⲩύ ⲕⲁⲕ ⲧяⲡⲕⲩ ⲏⲁ ⲟⲅⲟⲣⲟⲇⲉ ⲕⲟⲧⲟⲣⲟύ ⲟⲏⲁ ⲟⲕⲩⳡυⲃⲁⲉⲧ ⲕⲟⲣⲧⲟⲱⲕⲩ ?) [ 𑱡👻갔 ]',

'[ 갔👻𑱡 ] я ⲯⲉ ⲧⲃⲟύ ⲕⲗυⲧⲟⲣ ⲡⲣυцⲉⲡυⲗ ⲕ ⲭⲩю ⲕⲟⲏя υ ⲧы ⲃⲟⲗⲟⳡυⲗⲥя ⳅⲁ ⲕⲟⲏⲉⲙ ⲕⲁⲕ ⲅⲟⲏⲇⲟⲏ υⲥⲡⲟⲗьⳅⲟⲃⲁⲏⲏыύ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] я ⲧⲃⲟю ⲙⲁⲧь ⲉⳝⲁⲗ ⲃ ⲥⲟⲣⲕⲟⲫⲣⲁⲅⲉ ⲗⲉⲏυⲏⲁ, ⳡⲧⲟⳝ ⲥⲧⲁⲗυⲏ ⲟⲯυⲗ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲧⲟ ⲥⲃⲟυⲙ ⲣⲧⲟⲙ ⳝⲁⳅⲁⲣ ⲥ ⲙⲟυⲙ ⲭⲩⲉⲙ ⲫυⲗьⲧⲣⲩύ , ⲁ ⲧⲟ ⲩⲉⳝⲩ ⳅⲁⲧⲣⲉⳃⲉⲏⲩ ⲧⲉⳝⲉ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] я ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱⲉ ⲇⲉⲏⲉⲅ ⳅⲁⲡⲗⲁⲧυⲗ ,ⳡⲧⲟ ⲟⲏⲁ ⲧⲉⳝя ⲣⲟⲇυⲗⲁ, ⲏⲩ ⲧⲟⳡⲏⲉύ ⳅⲁ ⲧⲟ ⳡⲧⲟ ⲧⲃⲟύ ⲣⲟⲧ ⲥⲟⲥⲉⲧ ⳅⳝⲥ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] я ⳃⲁⲥ ⲧⲃⲟⲉ ⲁⲏⲁⲗьⲏⲟⲉ ⲧⲉⲣⲉⲙⲟ ⲭⲩⲉⲙ ⳅⲁⳝью)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲕⲟⲅⲇⲁ ⲙⲟύ ⲭⲩύ ⲡⲉⲣⲃыύ ⲣⲁⳅ ⲭⲟⲧⲉⲗ ⲧⲉⳝя ⲡⲟⲉⳝⲁⲧь, ⲩ ⲧⲉⳝя ⲃ ⲟⳡⲕⲉ ⲏⲁⲱⲗⲁⲥь ⲡⲣⲁⲕⲗⲁⲇⲕⲁ, ⳡⲟ ⳅⲁ ⲭⲩύⲏя эⲧⲟ?)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] я ⲧⲃⲟю ⲙⲁⲧь ⲭⲩⲉⲙ ⲡⲏⲩⲗ ⲟⲏⲁ ⲃ ⲥⲧⲉⲏⲕⲩ ⲩⲉⳝⲁⲗⲁⲥь υ ⲣⲁⲥⲥыⲡⲁⲗⲁⲥь ⲕⲁⲕ ⲡⲉⲡⲉⲗ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲥ ⲙⲟυⲙ ⲭⲩⲉⲙ ⳝⲁⳅⲁⲣυⲱь ⲕⲁⲕ ⲥ ⲟⲧцⲟⲙ, ⲥ ⲩⲃⲁⲯⲉⲏυⲉⲙ ⲕⲣⳡ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧⲃⲟю ⲙⲁⲧь ⲭⲩⲉⲙ ⲡⲏⲩⲗ ⲧⲁⲕ ⲟⲏⲁ ⲡⲟⲗⲉⲧⲉⲗⲁ ⲕⲁⲕ υⲥⲧⲣⲉⳝυⲧⲉⲗь)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲏⲁ ⲙⲟύ ⲭⲩύ ⲩⲉⳅⲯⲁⲉⲱь ⲕⲁⲕ ⲃ ⲕⲟⲙⲁⲏⲇυⲣⲟⲃⲕⲩ, ⲏⲁ цⲉⲗыⲭ ⲇⲃⲁ ⲙⲉⲥяцⲁ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] я ⲃ ⲡυⳅⲇⲁⲕⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲭⲩⲉⲙ ⳝⲩяⲏυⲗ ⲧⲁⲕ , ⳡⲧⲟ ⲩⲥⲧⲣⲟυⲗ ⲡⲟⲅⲣⲟⲙ ⲕⲁⲕ ⲏⲁ ⲃⲟύⲏⲉ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲙⲏⲉ ⲡыⲧⲁⲗⲥя ⲟⲧⲥⲟⲥⲁⲧь ⲕⲁⲕ ⲙⲟⳅⲅⲁⲉⳝ, ⲏⲩ ⲡⲟⲗⲩⳡυⲗ ⲩⲇⲁⲣ ⲡⲟ ⲉⳝⲁⲗⲩ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] я ⲧⲉⳝя ⲭⲩⲉⲙ ⲧυⲥⲕⲁⲗ, ⲙⲟύ ⲭⲩύ ⳝыⲗ ⲧⲉⳝⲉ ⲕⲁⲕ ⲡⲥυⲭⲟⲗⲟⲅ, ⲟⲏ ⲧⲉⳝⲉ ⲏⲉⲣⲃⲏⲩю ⲡⲥυⲭυⲕⲩ υⲥⲡⲣⲁⲃⲗяⲗ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧⲃⲟя ⲙⲁⲧь ⲏⲁ ⲙⲟⲉⲙ ⲭⲩю ⲡⲣяⳡⲉⲧⲥя ⲟⲧ ⲧⲃⲟⲉⲅⲟ ⳝⲁⲧυ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] я ⲕⲁⲕ ⲧⲟ ⲣⲁⳅ ⲃⲟⲱⲉⲗ ⲃ ⲡυⳅⲇⲁⲕ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲭⲩⲉⲙ, υ ⲟⲭⲩⲉⲗ ⲟⲧ ⲧⲟⲅⲟ ⳡⲧⲟ ⲩ ⲏⲉⲉ ⲃ ⲡυⳅⲇⲁⲕⲉ ⲗⲁⲙⲡⲁⳡⲕⲁ ⲅⲟⲣⲉⲗⲁ ⲕⲁⲕ ⲡⲁяⲗьⲏυⲕ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] я ⲏⲁ ⲡυⳅⲇⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲡⲟⲥⲧⲁⲃυⲗ ⲕⲩⳝυⲕ ⲣⲩⳝυⲕ υ ⲭⲩⲉⲙ ⲉⲅⲟ ⲥⲟⳝⲣⲁⲗ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲏⲁ ⲙⲟⲉⲙ ⲭⲩю ⲯⲟⲡⲟύ ⲭⲣⲟⲙⲁⲉⲱь ⲕⲁⲕ υⲏⲃⲁⲗυⲇ ⲉⳝⲁⲏыύ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] я ⲭⲩⲉⲙ ⲧⲉⳝⲉ ⲉⳝⲗⲟ ⲡⲟⲕⲣⲁⲱⲩ ⲕⲁⲕ ⲧяⲏⲕυ ⲕⲁⲥⲙⲉⲧυⲕⲟύ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] я ⲡυⳅⲇⲁⲕ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲭⲩⲉⲙ ⲡⲣⲟⲧⲕⲏⲩ ⲕⲁⲕ ⲱⲁⲣ , υ ⲟⲏⲁ ⲗⲟⲡⲏⲉⲧ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲥⲗⲉ ⲙⲟⲉⲅⲟ ⲭⲩя ⲥⲩⲇьⳝⲩ υⳅⲙⲉⲏυⲗ, ⲃ ⲏⲟⲣⲙⲁⲗьⲏⲟⲉ ⲣⲩⲥⲗⲟ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲟⲧ ⲙⲟⲉⲅⲟ ⲭⲩя ⲧυⲕⲁⲉⲱь ⲕⲁⲕ ⲟⲧ ⲃⲉⲧⲣⲁ, ⲏⲩ эⲧⲟ ⳝⲉⲥⲡⲟⲗⲉⳅⲏⲟ ,ⲥⲙυⲣυⲥь)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲙⲟύ ⲭⲩύ ⲧⲉⳝя ⲡυⳅⲇυⲗ ⲧⲁⲕ ⲯⲉ ⲯⲉⲥⲧⲕⲟ ⲕⲁⲕ ⲡⲗⲉⲧⲕⲟύ ⲃ ⲥⲧⲁⲣыⲉ ⳝыⲗыⲉ ⲃⲣⲉⲙⲉⲏⲁ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲥ ⲙⲟⲉⲅⲟ ⲭⲩя ⲣⲟⲧ ⲥⲃⲟύ ⲩⲏⲉⲥⲧυ ⲏⲉ ⲙⲟⲯⲉⲱь)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲩⲭⲟⲇυⲱь ⲡⲟ ⲁⲏⲅⲗυύⲥⲕυ, ⲡⲟⲥⲗⲉ ⲟⲧⲥⲟⲥⲁ ⲇⲃⲉⲣь ⳅⲁ ⲥⲟⳝⲟύ ⳅⲁⲕⲣыⲃⲁⲉⲱь)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] я ⲧⲃⲟю ⲙⲁⲧь ⲧⲁⲕ ⲣⲉⳅⲕⲟ ⲉⳝⲁⲗ ⳡⲧⲟ ⲩ ⲏⲉⲉ ⲡυⳅⲇⲁⲕ ⲇыⲙⲕⲟⲙ ⲡⲟⲡⲁⲭυⲃⲁⲗ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲏⲁ ⲙⲟⲉⲙ ⲭⲩю ⲡⲣыⲅⲁⲉⲱь ⲥⲃⲟⲉύ ⲡυⳅⲇⲟύ ⲕⲁⲕ ⲃⲁⲯⲏыύ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲭⲟⳡⲉⲱь ⳝⲣⲁⲥⲗⲉⲧ ⲥⲉⳝⲉ ⲏⲁ ⲣⲩⲕⲩ ⲃⲃυⲇⲉ ⲙⲟⲉⲅⲟ ⲭⲩя)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲏⲁ ⲙⲟⲉⲙ ⲭⲩю ⲧⲩⲥυⲱьⲥя ⲟⳡⲕⲟⲙ ⲥⲃⲟυⲙ ⲕⲁⲕ ⲇⲟⲙ ⲡⲣυ ⲃⳅⲣыⲃⲉ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] я ⲡυⳅⲇⲩ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲡⲟⲗⲟⲯυⲗ ⲩ ⲡⲁⲇυⲕⲁ ⲕⲁⲕ ⲕⲟⲃⲣυⲕ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲙⲟύ ⲭⲩύ ⲧⲉⳝя υⳅ ⲡⲟⲇ ⳅⲉⲙⲗυ  ⲇⲟⲥⲧⲁⲗ υ ⲟⲧъⲉⳝⲁⲗ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] я ⲧⲉⳝя ⲭⲩⲉⲙ ⲧυⲥⲕⲁю ⲕⲁⲕ ⲇⲉⲧυ ⲡⲗюⲱⲉⲃыⲉ υⲅⲣⲩⲱⲕυ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧⲃⲟю ⲙⲁⲧь ⲃ ⲡⲁⲇυⲕⲉ ⲏⲁ ⲡⲉⲣυⲗⲁⲭ ⲉⳝⲁⲗ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲙⲟύ ⲭⲩύ ⲃ ⲧⲉⳝя ⲃⲟⲱⲉⲗ, ⲩ ⲧⲉⳝя ⲁⲯ ⲏⲁ ⲗⲟⳝⲕⲉ ⲃⲟⲗⲟⲥы ⲃⲥⲧⲁⲗυ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲙⲟύ ⲭⲩύ υⲥⲕⲁⲗ ⲃ ⲡυⳅⲇⲉ ⲥⲃⲟⲉύ ⲙⲁⲙⲕυ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⳅⲁ ⲙⲟυⲙ ⲭⲩⲉⲙ ⲩⲭⲁⲯυⲃⲁⲉⲱь ⲕⲁⲕ ⲅⲟⲣⲏυⳡⲏⲁя)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] я ⲡυⳅⲇⲁⲕ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⳅⲁⲯⲁⲣυⲗ ⲕⲁⲕ яυⲱⲏυцⲩ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲃ 1945 ⳝыⲗⲁ ⲡⲣυⲏяⲧⲁ ⲇυⲕⲗⲟⲣⲁцυя ⲟ ⲡⲟⲥυⳃⲉⲏυⲉ ⲧⲃⲟⲉⲅⲟ ⲣⲧⲁ ⲏⲁ ⲙⲟύ ⲭⲩύ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲡυⳅⲇⲩ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲃ ⲙⲩⲥⲟⲣⲕⲩ ⲕυⲏⲩⲗ, ⲟⲏ ⲩⲯⲉ ⲏⲉ ⲅⲟⲇⲉⲏ ⲇⲗя ⲉⳝⲗυ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲏⲉⲙⲟⲯⲉⲱь ⳅⲁⳝыⲧь ⲙⲟύ ⳡⲗⲉⲏ, ⲕⲁⲕ ⲇⲉⲃⲩⲱⲕυ ⲡⲉⲣⲃыύ ⲡⲟцⲉⲗⲩύ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲇⲗя ⲙⲟⲉⲅⲟ ⲭⲩя ⲥⲟ ⲥⲃⲟⲉⲅⲟ ⲧⲁⳝⲟⲣⲁ ⲕⲟⲏя ⲥⲡυⳅⲇυⲗ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡыⲧⲁⲗⲥя ⲙⲟⲉⲙⲩ ⲭⲩю ⲟⲧⲥⲟⲥⲁⲧь, ⲏⲩ ⲟⲏ ⲧⲉⳝⲉ ⲟⲧⲃⲉⳡⲁⲗ "ⲁⳝⲁⲏⲉⲏⲧ ⲃⲣⲉⲙⲉⲏⲏⲟ ⲏⲉ ⲇⲟⲥⲧⲩⲡυⲏ" ⲏⲩ ⲡⲣⲟⲥⲧⲟ ⲧⲃⲟύ ⲣⲟⲧ ⳅⲁⲉⳝⲁⲗ ⲉⲅⲟ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲡυⳅⲇⲁⲕ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲏⲁ ⲃⲥⲁⲗⲕⲩ ⲡⲟⲣⲁ ⲟⲧⲡⲣⲁⲃⲗяⲧь, ⲧⲁⲙ ⲩⲯⲉ ⲕⲁⲣыⲧⲟ ⲕⲁⲕⲟⲉ ⲉⲧⲟ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] я ⲏⲁ ⲡυⳅⲇⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲧⲣⲩⲥы ⲥⲩⲱυⲧь ⳃⲁⲥ ⳝⲩⲇⲩ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] я ⲭⲩⲉⲙ ⲡⲣⲟⲇыⲣяⲃυⲗ ⲧⲉⳝя ⲧⲁⲕ, ⳡⲧⲟ ⲧы ⲥⲧⲁⲗ ⲕⲁⲕ ⲧⲣяⲡⲕⲁ ⲡⲟⲗⲟⲃⲁя)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲏⲁⲭⲩύ ⲧы ⲙⲏⲉ ⲃ ⲭⲩύ ⲟⲣⲁⲗ , ⲕⲟⲅⲇⲁ ⲟⲏ ⲧⲉⳝя ⲱⲃыⲣⲏⲩⲗ ⳡⲉⲣⲉⳅ ⳅⲁⳝⲟⲣ)[ 𑱡👻갔 ]',

'[ 갔👻𑱡 ] ⲡⲟⲙⲏυⲱь ⲕⲁⲕ я ⲧⲉⳝя ⲭⲩⲉⲙ ⲡⲟⲙⲁⲏυⲗ ⲟⲕⲟⲗⲟ ⲙⲁⲅⲁⳅυⲏⲁ, ⲧⲃⲟя ⲙⲁⲙⲁⲱⲁ ⲟⲅⲗяⲏⲩⲗⲁⲥь, υ ⲩⲃυⲇⲉⲗⲁ ⲕⲁⲕ ⲧⲃⲟυ ⲡяⲧⲕυ ⲧⲟⲕ ⲥⲃⲉⲣⲕⲁюⲧ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲯⲉ ⲡυⳅⲇⲁⲕ ⲥⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲕⲁⲣⲧⲟⲱⲉⲏⲟύ ⲥⲃⲟⲉύ ⲕⲗюⲉⲱь,  ⲅⲣⲁⳡ ⲧы ⲉⳝⲁⲏыύ ⲥⲩⲕⲁ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲯⲉ ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧⲃⲟя ⲙⲁⲙⲁⲱⲁ ⲙⲟυ ⲏⲟⲥⲕυ ⲥⲩⲱυⲧ ⲏⲁ ⲡυⳅⲇⲁⲕⲉ ⲥⲃⲟⲉⲙ, ⲟⲱυⳝⲕⲁ ⲧы ⲯυⲇⲕⲟⲥⲧυ ⲥⲩⲕⲁ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧⲃⲟю ⲙⲁⲧь ⲭⲩⲉⲙ υⳅ ⲡⲟⲇ ⳅⲁⲃⲁⲗⲁ ⲇⲟⲙⲁ ⲃыⲧⲁⲥⲕυⲃⲁⲗ, ⲕⲁⲕ ⲙⳡⲥ ⲉⳝⲁⲧь)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲉⳝⲁⲧь ⲥⲗыⲱь, я ⲏⲉ ⲩⲥⲡⲉⲃⲁю ⲡⲣⲟⲥыⲡⲁⲧⲥя ⲩⲧⲣⲟⲙ ⲥⲟ ⲥⲧⲟяⲕⲟⲙ υ ⲥⲭⲟⲇυⲧь ⲡⲟⲥⲥⲁⲧь ⲕⲁⲕ ⲧы ⲩⲯⲉ ⲕυⲇⲁⲉⲱьⲥя ⲏⲁ ⲙⲟύ ⳡⲗⲉⲏ, ⲙⲩⲙυя ⲧы ⲉⳝⲁⲏⲁя ⲥⲩⲕⲁ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲏⲩ ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲩⲯⲉ  ⲥⳡυⲧⲁⲉⲧ ⲧⲃⲟύ ⲣⲟⲧ ⲕⲁⲕ "ⳝыⲃⲱⲁя" ⲭⲩύ ⳅⲏⲁⲉⲧ ⲕⲁⲕⲁя ⲡⲣⲁⲃⲇⲁ ⲡⲟ ⲥⳡⲉⲧⲩ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲯⲉ ⲡⲟⲏυⲙⲁⲉⲱь ,ⲡⲟⲕⲁ ⲧы ⲙⲟυ яύцⲁ ⲣⲩⲕⲁⲙυ ⲏⲉ ⲡⲟⲧяⲅⲁⲗ ⲧы ⳝыⲗ ⲭⲗюⲡυⲕⲟⲙ ⲉⳝⲁⲏыⲙ ,ⲁ ⳃⲁⲥ ⳡⲉⲧ ⲡⲟⲭⲟⲇⲩ ⲡⲟⲇⲕⲁⳡⲁⲗⲥя)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧы ⲙⲏⲉ ⲥⲟⲥⲉⲱь ⲇⲟ ⲥⲉⲇьⲙⲟⲅⲟ ⲡⲟⲧⲁ ⳝⲗяⲧь?)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⳝⲗяⲧь ⲙⲟύ ⳡⲗⲉⲏ ⳅⲁⲡⲟⲙⲏυⲱь ⲏⲁ ⲥⲧⲟⲗьⲕⲟ ⲇⲟⲗⲅⲟ, ⲕⲁⲕ ⲃⲉⲧⲉⲣⲁⲏы ⲃⲧⲟⲣⲩю ⲙυⲣⲟⲃⲩю)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲙⲟύ ⲯⲉ ⳡⲗⲉⲏ ⲧⲉⳝⲉ ⲩⲗыⳝⲕⲩ ⲏⲁ ⲉⳝⲗⲉ ⲧⲃⲟⲉⲙ ⲟⳝⲟⲥⲥⲁⲏⲟⲙ ⲇⲁⲣυⲧ, ⲉⳝⲁⲏыύ ⲧы ⲇⲉⲗьⲫυⲏ ⲥⲩⲕⲁ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲡυⳅⲇⲁⲕ ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱυ ⲡⲟⲧⲉⲣⲡⲉⲗ ⲕⲣⲩⲱⲉⲏυⲉ, ⲕⲟⲅⲇⲁ ⲃⲟⲧⲕⲏⲩⲗⲥя ⲃ ⲙⲟύ ⲭⲩύ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⳝⲗяⲧь ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲧⲉⳝⲉ ⲭⲩⲉⲙ ⳝⲩⲇⲩ ⲉⳝⲗⲟ ⲡⲩⲇⲣυⲧь ⲕⲁⲕ ⲡⲩⲇⲣⲟύ?)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲏⲁⲭⲩύ ⲃыⳝⲣⲁⲗ ⲥⲡⲟⲥⲟⳝ ⲏⲁⲕⲁⳡⲁⲧь ⲥⲃⲟю ⳝⲁⲏⲕⲩ ⲧяⲅⲁя ⲙⲟυ яύцⲁ ⲕⲁⲕ ⲅυⲣυ?)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧⲃⲟю ⲙⲁⲧь ⲭⲩⲉⲙ ⲟⲥⲉⲇⲗⲁⲗ ⲕⲁⲕ ⲕⲁⳝыⲗⲩ ⲉⳝⲁⲏⲩю, ⳡⲉⲣⲧ ⲧы ⲉⳝⲁⲏыύ ⲥⲩⲕⲁ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲏⲁ ⲙⲟⲉⲙ ⲭⲩю ⲧⲟⲣⲙⲟⳅυⲱь ⲕⲁⲕ ⲣⲩⳡⲕⲁ ⲱⲁⲣυⲕⲟⲃⲁя)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲉⳝⲁⲧь ⲧы ⲡⲟⲏυⲙⲁⲉⲱь, ⳡⲧⲟ ⲃ 45 ⲃ ⲡυⳅⲇⲉ ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱυ ⲟⲕⲟⲡы ⲣыⲗυ, ⳡⲧⲟⳝ ⲥⲡⲣяⲧⲁⲧьⲥя)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] я ⲡυⳅⲇⲁⲕ ⲧⲃⲟⲉύ ⲙⲁⲙⲕυ ⲣⲁⲥⲱυⲣυⲗ, ⳅⲁⲭⲟⲇυ ⲡⲟⳡⲁυⲙ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲇⲁⲃⲁύ я ⲡυⳅⲇⲁⲕ ⲧⲃⲟⲉύ ⲙⲁⲙⲕⲉ ⲭⲩⲉⲙ ⲣⲁⲥⳡⲉⲭⲗю ⲏⲁ ⲥⲃⲟⲉⲙ ⲭⲩю)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⳃⲁⲥ ⲕⲣⳡ ⲡⲟⲥⲧⲁⲃυⲙ ⳝⲗⲟⲕυ ⲏⲁ ⲡυ3ⲇⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ , υ ⲙⲟύ ⲭⲩύ ⲕⲁⲕ ⳝⲩⲙⲉⲣⲁⲏⲅ υⲭ ⲥⲟⳝьⲉⲧ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲡⲟⲙⲏυⲱь ⲕⲁⲕ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲃⲟⲱⲉⲗ ⲃ ⲧⲃⲟⲉ ⲟⳡⲕⲟ, ⲁ ⲧⲁⲙ ⲗⲁⲙⲡⲁⳡⲕⲁ ⲥⲃⲉⲧυⲗⲁ?)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲥⲗыⲱь, ⲁ ⲏⲁⲭⲩύ ⲧⲃⲟя ⲙⲁⲧь ⲡⲣяⳡⲉⲧⲥя ⲡⲟⲇ ⲙⲟυⲙ ⲭⲩⲉⲙ ⲟⲧ ⲏⲁⲗⲟⲅⲟⲃ?)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲙⲟύ ⲥⲡⲉⲣⲙⲁⲕ ⲃыⲡυⲃⲁⲉⲱь ⲏⲁ ⲩⲧⲣⲟ, ⲕⲟⲅⲇⲁ ⲧⲉⳝⲉ ⲭⲩⲉⲃⲟ, эⲧⲟ ⲇⲗя ⲧⲉⳝя ⳝⲗяⲧь ⲕⲣⲩⳡⲉ ⲁⲥⲡⲉⲣυⲏⲁ ⲏⲁⲭⲩύ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲡυⳅⲇⲁⲕ ⲧⲃⲟⲉύ ⲯⲁⲗⲕⲟύ ⲙⲁⲙⲁⲱⲕυ ⲭⲩⲉⲙ ⲡⲣⲟⲧυⲣⲁю, ⳡⲧⲟⳝ ⲟⲏⲟ ⲏⲉ ⲥⲧⲁⲗⲟ ⲡⲟⲭⲟⲯⲉ ⲏⲁ ⲧⲣяⲡⲕⲩ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧⲉⳝя ⲧⲣяⲥⲉⲧ ⲕⲟⲅⲇⲁ ⲙⲟύ ⲭⲩύ ⲃⲭⲟⲇυⲧ ⲃ ⲧⲃⲟύ ⲣⲟⲧ ,υⳝⲟ ⲧы ⳝⲟυⲱьⲥя ⳡⲧⲟ ⲟⲏ ⲧⲉⳝя ⲩⲉⳝⲉⲧ ⲕⲁⲕ ⲕⲗⲟⲡⲁ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] я ⲧⲉⳝя ⲡⲟⲭⲟⲇⲩ ⲭⲩⲉⲙ ⲧⲟ ⲏⲉⲇⲟⲧυⲥⲕⲁⲗ, ⳡⲧⲟ ⲧы ⲧⲁⲕⲟύ ⲏⲉⲣⲃⲏыύ ⲥⲧⲁⲗ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲭⲩⲉⲙ ⲡⲟⲇⲏяⲗ ⲕⲁⲣьⲉⲣⲩ ⲏⲁ ⲡυⳅⲇⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ?)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲥⲗⲉ ⲡⲟⲥⲉⳃⲉⲏυя ⲙⲟⲉⲅⲟ ⲭⲩя ⲏⲁⲩⳡυⲗⲥя ⲗⲉⲧⲁⲧь, ⲁυⲥⲧ ⲉⳝⲩⳡυύ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲡⲟⲙⲏυⲱь ⲕⲁⲕ ⲧы ⲡыⲧⲁⲗⲥя ⲟⲧⲥⲟⲥⲁⲧь ⲙⲏⲉ ⲫⲁⲗьⲱυⲃⲟ, ⲙⲏⲉ ⲡⲣυⲱⲗⲟⲥь ⲧⲟⲅⲇⲁ ⲯⲉⲥⲧⲕⲟ ⲧⲃⲟю ⲙⲁⲧь ⲏⲁⲕⲁⳅыⲃⲁⲧь, ⲟⲏⲁ ⲥⲩⲧⲕυ ⲡⲟⲥⲗⲉ ⲙⲟⲉⲅⲟ ⲭⲩя ⳝыⲗⲁ ⲃ ⲕⲟⲙⲉ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲃⲥⲡⲟⲙυⲏⲁύ ⲕⲁⲕ ⲙы υⲅⲣⲁⲗυ ⲃ ⲃыⲱυⳝⲁⲗⲟ υ ⲕⲟⲅⲇⲁ ⲧы ⲡⲣⲟⲉⳝⲁⲗ, я ⲧⲉⳝⲉ ⲅⲗⲁⳅⲁ ⲭⲩⲉⲙ ⲃыⳝυⲗ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲏⲩ ⲃⲟⲧ ⲡⲟⲏυⲙⲁⲉⲱь ⲩ ⲣⲟⲇυⲧⲉⲗⲉύ ⲧⲁⲕⲁя ⲥυⲗьⲏⲁя ⲗюⳝⲟⲃь ⲕ ⲧⲁⲕυⲙ ⲇⲟⲗⳝⲁⲉⳝⲁⲙ ⲕⲁⲕ ⲧы, ⲧⲁⲕ ⲃⲟⲧ я ⲏⲉ ⲙⲟⲅⲩ ⲡⲟⲏяⲧь, ⲡⲟⳡⲉⲙⲩ ⲩ ⲧⲉⳝя ⲧⲁⲕⲁя ⲯⲉ ⲗюⳝⲟⲃь ⲕ ⲙⲟⲉⲙⲩ ⲭⲩю, ⲡⲉⲇυⲕ ⲧы ⲉⳝⲁⲏыύ ⲥⲩⲕⲁ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⲕⲟⲅⲇⲁ ⲙⲟύ ⲭⲩύ ⲃⲟⲱⲉⲗ ⲃ ⲡυⳅⲇⲁⲕ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ, ⲧⲁⲙ ⲧⲁⲕⲁя ⲃⲟύⲏⲁ ⲏⲁⳡⲁⲗⲁⲥь, ⲕⲁⲕ ⲃⲟ ⲃⲧⲟⲣⲩю ⲙυⲣⲟⲃⲩю υ ⲕⲣⳡ ⲟⲧ ⲡυⳅⲇⲁⲕⲁ ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱⲕυ ⲟⲥⲧⲁⲗⲁⲥь ⲟⲇⲏⲁ ⲧⲩⲱⲕⲁ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲏⲁ ⲙⲟύ ⲭⲩύ ⲥⲁⲇυⲱьⲥя υ ⲇⲩⲙⲁⲉⲱь ⳡⲧⲟ ⲧы ⲣыцⲁⲣь ⲙⲁύⲕ ⳡⲧⲟⲗⲉ?)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲩ ⲧⲃⲟⲉύ ⲙⲁⲙⲕυ ⲡυⳅⲇⲁⲕ ⲕⲁⲕⲟύ ⲧⲁ ⳝⲣⲁⲕⲟⲃⲁⲏⲏыύ , ⲏⲁⲇⲟ ⲉⲅⲟ ⲏⲁ ⲡⲟⲙⲟύⲕⲩ ⲩⲯⲉ , ⲭⲩⲗь ⲧⲁⲙ ⲉⳝⲁⲧь ⲥⲃⲁⲗⲕⲁ ⲟⲇⲏⲁ ⲏⲁⲭⲩύ, ⲧⲟⲕ ⲭⲩύ цⲁⲣⲁⲡⲁⲉⲧ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲩ ⲙⲉⲏя ⲏⲁ ⲭⲩю ⲩⲯⲉ ⲕⲁⲕ ⲇⲟⲙⲁ, ⲧы ⲧⲁⲙ ⲡυⲧⲁⲉⲱьⲥя, ⲯυⲃⲉⲱь , ⲅⲣⲉⲉⲱьⲥя, ⲃⲟⲟⳝⳃⲉ ⳡⲧⲟⲗⲉ ⲟⲭⲩⲉⲗ υⲱⲁⲕ ⲉⳝⲁⲏыύ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] я ⲧⲃⲟύ ⲣⲟⲧ ⲭⲩⲉⲙ ⲃⲥⲕⲣыⲃⲁю ⲕⲁⲕ ⲕⲁⲏⲥⲉⲣⲃⲩ, ⲱⲁύⲧⲁⲏ ⲧы ⲉⳝⲁⲏыύ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲙⲟύ ⲭⲩύ ⲟⲥⲧⲁⲃυⲗ ⲥⲗⲉⲇы ⲟⲧ ⲡⲟⲕⲣыⲱⲉⲕ ⲕⲟⲅⲇⲁ ⲇⲣυⲫⲧⲟⲃⲁⲗ ⲃ ⲧⲃⲟⲉⲙ ⲣⲧⲩ)[ 𑱡👻갔 ]',

'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲧⲃⲟю ⲙⲁⲧь ⲡⲣυ ⲃыⲥⲟⲕυⲭ ⲩⲣⲟⲃⲏяⲭ ⲅⲣⲁⲃυⲧⲁцυυ ⲉⳝⲁⲗ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲃ ⲟⳡⲕⲟ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲏⲁⲱⲟⲗ ⳅⲁⳝⲣⲟⲱⲉⲏыⲉ ⲡⲣⲟⲇⲩⲕцυυ ⲁⲣⲣⳑⲉ υ ⲡⲟⲧⲟⲙ ⲡⲣⲟⲇⲁⲗ υⲭ ⳅⲁ ⲁⲕцυυ ?)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲏⲁ ⲕⲗυⲧⲟⲣⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲣυⲥⲟⲃⲁⲗ ⲡⲉⲏⲧⲁⲅⲣⲁⲙⲙⲩ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧⲃⲟя ⲙⲁⲧь ⲕⲣⲁⲥυⲗⲁ ⲥⲃⲟυ ⲡⲟⲗⲟⲃыⲉ ⲅⲩⳝы ⲙⲟⲉύ ⲥⲡⲉⲣⲙⲟύ ⲇⲩⲙⲁя ⳡⲧⲟ эⲧⲟ ⲅυⲅυⲉⲏυⳡⲉⲥⲕⲁя ⲡⲟⲙⲁⲇⲁ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲃ ⲟⳡⲕⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲧⲟυⲧ ⲟⲡⲟⲣⲁ ⲇⲗя ⲙⲟⲉⲅⲟ ⲭⲩя ⳡⲧⲟⳝы ⲟⲏ ⲏⲉ ⲡⲣⲟⲃⲁⲗυⲃⲁⲗⲥя ⲃ ⲅⲗⲩⳝь ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲏⲁ ⲟⳡⲕⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲕⲗⲩⳝⲕυ ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲕⲁⲧⲁю υⳅ ⲏⲁⲃⲟⳅⲁ ⲕⲁⲕ ⲯⲩⲕ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧⲃⲟя ⲙⲁⲧь ⲡⲣⲟⲭⲟⲇυⲗⲁ ⲡⲣⲟцⲉⲇⲩⲣⲩ ⲅⲇⲉ ⲏⲩⲯⲏⲟ ⳝыⲗⲟ ⲅⲗⲟⲧⲁⲧь ⲙⲟύ ⲭⲩύ ⲥ ⲗⲁⲙⲡⲟⳡⲕⲟύ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲏⲁ ⲟⳡⲕⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲧⲁⳝⲗυцⲩ ⲙⲉⲏⲇⲉⲗⲉⲉⲃⲁ ⲏⲁⲣυⲥⲟⲃⲁⲗ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲏⲉ ⲏⲣⲁⲃυⲧⲥя ⲕⲟⲅⲇⲁ ⲧы υ ⲧⲃⲟя ⲙⲁⲧь ⲡⲟⲕⲗⲟⲏяⲉⲧⲥя ⲙⲟⲉⲙⲩ ⲭⲩю ⲯⲇя ⲇⲟⲯⲇя υⳅ ⲙⲟⲉύ ⲥⲡⲉⲣⲙы ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧⲃⲟя ⲙⲁⲧь ⲏⲁ ⲅⲣⲁⲏυ ⲥⲙⲉⲣⲧυ ⲟⲧ ⲃыⲥⲧⲣⲉⲗⲁ ⲙⲟⲉύ ⲥⲡⲉⲣⲙы ⲃ ⲉё ⲉⳝⲗⲉⲧ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧⲃⲟя ⲙⲁⲧь ⲡыⲧⲁⲗⲁⲥь ⲡⲟⲃⲉⲱⲁⲧⲥя ⲏⲁ ⲙⲟⲉⲙ ⲭⲩю ⲕⲁⲕ ⲏⲁ ⲃⲉⲣⲉⲃⲕⲉ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧⲃⲟя ⲙⲁⲧь ⲕⲁⲣⲁⳝⲕⲁⲗⲁⲥь ⲡⲟ ⲙⲟⲉⲙⲩ ⲭⲩю ⲕⲁⲕ ⲕⲟⲧ ⲡⲟ ⲇⲉⲣⲉⲃⲩ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲃ ⲕⲗυⲧⲟⲣⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲣⲁⳅⲃⲟⲇυⲗ ⲕⲟⲥⲧёⲣ ⲕⲁⲕ ⲇⲣⲉⲃⲏυύ ⳡⲉⲗⲟⲃⲉⲕ ⲃ ⳝыⲗыⲉ ⲃⲣⲉⲙⲉⲏⲁ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲧⲃⲟю ⲙⲁⲧь ⲏⲁ ⲥⲃⲟⲉⲙ ⲭⲩю ⲇⲟ ⲡⲟⲥёⲗⲕⲁ ⲥⲉύⳡⲁⲥ ⲡⲟⲃⲉⳅⲩ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧⲃⲟя ⲙⲁⲧь ⲏⲁ ⲙⲟⲉⲙ ⲭⲩю ⲟⲧⲡⲣⲁⲃυⲗⲁⲥь ⲏⲁ ⲙⲁⲣⲥ ⲕⲁⲕ ⲏⲁ ⲣⲁⲕⲉⲧⲉ ⲕⲟⲥⲙⲟⲏⲁⲫⲧ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲕⲗυⲧⲟⲣ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲕⲣⲩⲧυⲗ ⲕⲁⲕ ⲯⲉⲗⲉⳅⲏⲩю ⳝⲁⲏⲕⲩ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲃ ⲟⳡⲕⲟ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⳅⲁⲥⲉⲗυⲗ ⲡⲗⲉⲙя юⲏⲅυ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲟⲕⲩⲡυⲣⲟⲃⲁⲗ ⲁⲏⲁⲗьⲏⲟⲉ ⲡⲣⲟⲥⲧⲣⲁⲏⲥⲧⲃⲟ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲧⲃⲟю ⲙⲁⲧь ⲃыⲉⳝⲁⲗ ⲃ ⲏⲩⲧⲣυ ⲥⲁⲣⲕⲟⲫⲁⲅⲁ ⲅⲇⲉ ⲭⲣⲟⲏυⲗⲥя ⲃⲉⲗυⲕυύ ⲗⲉⲏυⲏ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲭⲣⲟⲏю ⲥⲃⲟύ ⲭⲩύ ⲃ ⲟⳡⲕⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲕⲁⲕ ⲕⲟⲡⳡёⲏⲩю ⲕⲩⲣυцⲩ ⲃ ⲭⲟⲗⲟⲇυⲗьⲏυⲕⲉ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⳅⲩⳝы ⲡⲉⲣⲉⳃυⲧыⲃⲁⲗ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲃ ⲟⳡⲕⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲉύⳡⲁⲥ ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⳅⲁⲃⲁⲣⲩⲭⲩ ⲩⲥⲧⲣⲟю ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲃ ⲕⲗυⲧⲟⲣⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲙυⲏⲟⲉ ⲡⲟⲗⲉ ⲃыⲗⲟⲯυⲗ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲃ ⲟⳡⲕⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲭⲣⲁⲏυⲗ ⲟⲣⲩⲇυя ⲙⲁⲥⲥⲟⲃⲟⲅⲟ ⲩⲏυⳡⲧⲟⲯⲉⲏυя ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲇⲉⲗⲁⲗ ⲟⲧⲕⲣыⲧыύ ⲡⲉⲣⲉⲗⲟⲙ ⲕⲟⲗⲉⲏⲁ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲡⲣυⲗⲟⲯυⲗ ⲥⲃⲟύ ⲭⲩύ ⲕ ⲕⲗυⲧⲟⲣⲩ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲕⲁⲕ ⲡⲟⲇⲟⲣⲟⲯⲏυⲕ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲧяⲅⲁю ⲟⳡⲕⲟ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲕⲁⲕ ⲅυⲣυ ⲃ ⲥⲡⲟⲣⲧ ⳅⲁⲗⲉ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲃ ⲕⲗυⲧⲟⲣⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲕⲩⲗⲉⲣ ⲡⲟⲥⲧⲁⲃυⲗ ⲇⲗя ⲣⲁⲥⲡⲣⲉⲇⲉⲗⲉⲏυя ⲕⲟⲏⳡυ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲡⲟⲗⲟⲃⲩю ⲙⲁⲧⲕⲩ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲁⲙⲡⲩⲧυⲣⲟⲃⲁⲗ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲡⲣⲟⲡυⲏыⲃⲁⲗ ⲙяⳡυⲕ ⲃ ⲕⲗυⲧⲟⲣⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ υ ⲥⲗⲩⳡⲁύⲏⲟ ⲏⲁⲇⲟⲣⲃⲁⲗⲁ ⲕⲣⲁύ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲥⲕⲁⲧυⲗⲥя ⲃ ⲟⳡⲕⲟ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲕⲁⲕ ⳝⲟⳡⲕⲁ ⲥⲟ ⲥⲕⲟⲗυⲥⲧⲟύ ⲡⲗⲟⲧⲫⲟⲣⲙы?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲃ ⲟⳡⲕⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲟⳝⲉⳅⲃⲉⲣⲯυⲃⲁⲗ ⳝⲟⲙⳝⲩ ⲡⲟⲇ ⲏⲁⳅⲃⲁⲏυⲉⲙ ⲥ4 ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲃ ⲕⲗυⲧⲟⲣⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲧⲁⲕⲟύ ⲡⲉⲣⲉⲡⲟⲗⲟⲭ ⲩⲥⲧⲣⲟυⲗ υ ⲡⲟⲧⲟⲙ ⲡⲟⲥⲗⲉ ⲃⲥⲉⲅⲟ эⲧⲟⲅⲟ ⲉⲙⲩ ⲡⲣυⲱⲗⲟⲥь ⲃыⲡⲗⲁⳡυⲃⲁⲧь ⲕⲟⲙⲡⲉⲏⲥⲁцυю ⳅⲁ ⲏⲁⲏⲉⲥёⲏыύ ⲩⳃⲉⲣⳝ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲕⲗυⲧⲟⲣ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲡⲣⲟⲇⲁⲗ ⳅⲁ ⲁⲕцυυ ⲃ ⲛⲓⲕⲉ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲕⲗυⲧⲟⲣ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ υⳅⲙⲉⲣяю ⲃⲁⲗюⲧⲩ ?) [ 𑱡👻갔 ]',

'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲃ ⲕⲗυⲧⲟⲣⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲣⲟюⲥь ⲕⲁⲕ ⲅⲣⲉⳝⲏυⲕ ⲃ ⲏⲟⲣⲕⲉ ⲃ ⲏⲁⲇⲉⲯⲉⲇⲉ ⳡⲧⲟ ⲧⲁⲙ ⳝⲩⲇⲉⲧ ⲁⲭⲩⲉⲏыύ ⲅⲣυⳝ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲥⲟⲃⲙⲉⲥⲧⲏⲟⲉ ⲃυⲇⲉⲟ ⲥ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣью ⲙⲁⲏⲧυⲣⲟⲃⲁⲗ ⳡⲉⲣⲉⳅ ⲡⲣⲟⲅⲣⲁⲙⲙⲩ ⲋⲟⲛⲩ ⳳⲉⳋⲁⲋ 12 ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲫⲟⲧⲁⲗ ⲕⲗυⲧⲟⲣ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲕⲁⲕ ⲡⲟⲡⲁⲣⲁцυύ ⲃ ⲕⲩⲣⲟⲣⲧⲉ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲃ ⳡⲉⲣⲉⲡⲏⲟύ ⲕⲟⲣⲟⳝⲕⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲇⲉⲗⲁⲗ ⲡⲟⲧⲟⲗⲟⲅυю ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲕⲗυⲧⲟⲣ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⳅⲁⲃёⲗ ⲕⲁⲕ ⲡⲟⲗⲟⲥⲙⲁⲥⲟⲃⲩю υⲅⲣⲩⲱⲕⲩ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲟⳡⲕⲟ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⳅⲁⳝⲉⲧⲟⲏυⲣⲟⲃⲁⲗ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲃ ⲟⳡⲕⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲧⲉⲏⲕⲩ υⳅ ⲕυⲣⲡυⳡⲉύ ⲃыⲕⲗⲁⲇыⲃⲁⲗ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟύ ⲭⲩύ ⲥⲗⲟⲯυⲗ ⲕⲁⲕ ⲡⲟⲗⲟⲧⲉⲏцⲉ υ ⲡⲟⲗⲟⲯυⲗ ⲃ ⲕⲗυⲧⲟⲣ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲕⲁⲕ ⲃ ⲕⲁⳝυⲏⲕⲩ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲟⳡⲕⲟ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲃⲥⲕⲣыⲗ ⲕⲁⲕ ⲕⲟⲏⲥⲉⲣⲃⲩ ⲥ ⲕυⲗьⲕⲟύ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲧⲃⲟю ⲙⲁⲧь ⲟⲅⲗⲩⲱυⲗ ⲕⲁⲕ ⲣыⳝⲩ ⲃ ⲃⲟⲇⲉ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲧⲃⲟю ⲙⲁⲧь ⲁⲏⲁⲗьⲏыⲙ ⲥⲏυⲕⲉⲣⲥⲟⲙ ⲏⲁⲕⲟⲣⲙυⲗ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲧⲃⲟю ⲙⲁⲧь ⲡⲣυ ⲃыⲥⲟⲕυⲭ ⲩⲣⲟⲃⲏяⲭ ⲅⲣⲁⲃυⲧⲁцυυ ⲉⳝⲁⲗ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲃ ⲟⳡⲕⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲏⲁⲱⲟⲗ ⳅⲁⳝⲣⲟⲱⲉⲏыⲉ ⲡⲣⲟэⲕⲧы ⲁⲣⲣⳑⲉ υ ⲡⲣⲟⲇⲁⲗ υⲭ ⳅⲁ ⲁⲕцυυ ⲃ ⲏⲁύⲕⲉ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲡⲣⲉⲯⲇⲉ ⳡⲉⲙ υⳅⲅⲟⲏяⲧь ⲇьяⲃⲟⲗⲟ υⳅ ⲕⲗυⲧⲟⲣⲁ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⳡⲉⲣⲧυⲗⲁ ⲡⲉⲏⲧⲁⲅⲣⲁⲙⲙⲩ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧⲃⲟя ⲙⲁⲧь ⲕⲣⲁⲥυⲗⲁ ⲥⲃⲟυⲙ ⲡⲟⲗⲟⲃыⲉ ⲅⲩⳝы ⲙⲟⲉύ ⲥⲡⲉⲣⲙⲟύ ⲕⲁⲕ ⲡⲟⲙⲁⲇⲟύ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲃ ⲕⲗυⲧⲟⲣⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲧⲟυⲧ ⲟⲡⲟⲣⲁ ⲇⲗя ⲙⲟⲉⲅⲟ ⲭⲩя ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲃ ⲅⲟⲣⲧⲁⲏь ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲃⲟύ ⲭⲩύ ⲥⲡⲩⲥⲕⲁⲗ ⲕⲁⲕ ⲱⲗⲁⲏⲅ ⲥ ⲗⲁⲙⲡⲟⳡⲕⲟύ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲏⲉ ⲏⲣⲁⲃυⲧⲥя ⲕⲟⲅⲇⲁ ⲧы υ ⲧⲃⲟя ⲙⲁⲧь ⲡⲟⲕⲗⲟⲏяⲉⲧⲥя ⲙⲟⲉⲙⲩ ⲭⲩю ⲯⲇя ⲇⲟⲯⲇя υⳅ ⲙⲟⲉύ ⲥⲡⲉⲣⲙы ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧⲃⲟя ⲙⲁⲧь ⲏⲁ ⲅⲣⲁⲏυ ⲥⲙⲉⲣⲧυ ⲟⲧ ⲃыⲥⲧⲣⲉⲗⲁ ⲙⲟⲉύ ⲥⲡⲉⲣⲙы ⲃ ⲉё ⲉⳝⲗⲉⲧ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲟⳡⲕⲟ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲡⲣⲉⲥⲟⲃⲁⲗ ⲕⲁⲕ ⳝⲁⲏⲕⲩ ⲯⲉⲗⲉⳅⲏⲩю ?)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲃ ⲟⳡⲕⲟ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⳅⲁⲥⲉⲗυⲗ ⲡⲗⲉⲙя юⲏⲅυ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲟⳡⲕⲟ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲟⲕⲩⲡυⲣⲟⲃⲁⲗ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲏⲁ ⲡυⳅⲇⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲃыⲗⲟⲯυⲗ ⲙυⲏⲏⲟⲉ ⲡⲟⲗⲉ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲃ ⲟⳡⲕⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲭⲣⲁⲏυⲗ ⲟⲣⲩⲇυя ⲙⲁⲥⲥⲟⲃⲟⲅⲟ ⲩⲏυⳡⲧⲟⲯⲉⲏυя ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲇⲉⲗⲁⲗ ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲟⲧⲕⲣыύ ⲡⲉⲣⲉⲗⲟⲙ ⲕⲟⲗⲉⲏⲕυ ?)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲏⲁⲏёⲥ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲩⲃⲉⳡυя υ ⲩ ⲏⲉё ⲡⲟяⲃυⲗⲁⲥь ⲡⲟⲧⲟⲗⲟⲅυя ⲏⲁ ⳡⲉⲣⲉⲡⲏⲟύ ⲕⲟⲣⲟⳝⲕⲉ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⳅⲁⲃёⲗ ⲕⲗυⲧⲟⲣ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲕⲁⲕ ⲡⲟⲗⲟⲥⲙⲁⲥⲟⲃⲩю υⲅⲣⲩⲱⲕⲩ ⲏⲁ ⳝⲁⲧⲁⲣⲉύⲕⲁⲭ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧⲃⲟя ⲙⲁⲧь ⲥⲕⲁⳡυⲧ ⲕⲁⲕ ⲕⲉⲏⲅⲩⲣⲩ ⲥ ⳅⲁⲣⲟⲇыⲱⲟⲙ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲟⳡⲕⲟ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣ ⳅⲁⳝⲉⲧⲟⲏυⲣⲟⲃⲁⲗ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲃ ⲕⲗυⲧⲟⲣⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲩⲕⲗⲁⲇыⲃⲁⲗ ⲕυⲣⲡυⳡυ ⲁ ⲙⲉⲥυⲗ ⳝⲉⲧⲟⲏ ⲃ ⲟⳡⲕⲉ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲃыⲡⲗⲁⳡυⲃⲁⲗ ⲕⲗυⲧⲟⲣⲩ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲕⲁⲙⲡυⲏⲥⲁцυю ⳅⲁ ⲏⲁⲏⲉⲥёⲏыύ ⲩⳃⲉⲣⳝ ⲃⲏⲩⲧⲣυ ⲉⲅⲟ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲥⲃⲉⲣⲏⲩⲗ ⲕⲗυⲧⲟⲣ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲕⲁⲕ ⲡⲟⲗⲟⲧⲉⲏцⲉ ⲃ ⲣⲁⳅⲇυⲃⲁⲗⲕⲉ υ ⲡⲟⲗⲟⲯυⲗ ⲃ ⲕⲁⳝυⲏⲕⲩ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲟⳡⲕⲟ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲃⲥⲕⲣыⲗ ⲕⲁⲕ ⲕⲟⲏⲥⲉⲣⲃⲩ ⲥ ⲕυⲗьⲕⲟύ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲧⲃⲟю ⲙⲁⲧь ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲟⲅⲗⲩⲱυⲗ ⲕⲁⲕ ⲣыⳝⲩ ⲃ ⲃⲟⲇⲉ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲧⲃⲟю ⲙⲁⲧь ⲁⲏⲁⲗьⲏыⲙ ⲥⲏυⲕⲉⲣⲥⲟⲙ ⲏⲁⲕⲟⲣⲙυⲗ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲃыⲡυⲗⲃⲁⲗ υⳅ ⲇⲉⲣⲉⲃⲁ ⲣⲁⲙⲕⲩ ⲇⲗя ⲥⲟⲃⲙⲉⲥⲧⲏⲟύ ⲫⲟⲧⲕυ ⲥ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣью ?) [ 𑱡👻갔 ]',

'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ υⲥⲡⲟⲗьⳅⲩⲉⲧ ⲕⲗυⲧⲟⲣⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲕⲁⲕ ⲥⲡⲁⲗьⲏыύ ⲙⲉⲱⲟⲕ ⲃ ⲡⲟⲭⲟⲇⲉ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧⲃⲟя ⲙⲁⲧь ⲙⲏⲉ ⲃⲥю ⲡⲗⲉⲱ ⲡⲣⲟⲉⲗⲁ ⲕⲁⲕ ⲙⲟⲗь ⲉⳝⲁⲏⲁя ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲃ ⲕⲗυⲧⲟⲣⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲡⲟⲥⲧⲣⲟυⲗ ⲥⲧⲟяⲏⲕⲩ υ ⲡⲟⲧⲟⲙ ⲡⲟⲣⲕⲟⲃⲁⲗ ⲥⲃⲟύ ⲭⲩύ ⲏⲁ эⲗυⲧⲏⲟⲉ ⲙⲉⲥⲧⲟ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲃ ⲕⲗυⲧⲟⲣⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲧⲣⲟυⲗ ⲡυⲣⲁⲙυⲇⲩ ⲭυⲟⲡⲥⲁ ⲧⲁ ⲏⲉ ⲩⲥⲧⲟяⲗⲁ υ ⲟⳝⲣⲩⲱυⲗⲁⲥь ⲡⲣяⲙ ⲏⲁ ⲡⲟⲗⲟⲃⲩю ⲅⲩⳝⲩ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ υⳅ ⳅⲁ ⲡⲗⲟⲭⲟύ ⲕⲟⲏⲥⲧⲣⲩⲕцυυ υ ⲩⲕⲗⲁⲇⲕυ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲧⲃⲟю ⲙⲁⲧь ⲱυⲏⲧⲁⲯυⲣⲟⲃⲁⲗ ⲕⲁⲕ ⲃ ⲕⲣⲉⲙυⲏⲁⲗьⲏыⲭ ⲫυⲗьⲙⲁⲭ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲗⲉцⲉⲃⲩю ⳡⲁⲥⲧь ⲗⲟⳝⲕⲁ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲏёⲥ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧⲃⲟя ⲙⲁⲧь ⲇⲟυⲧ ⲙⲟύ ⲭⲩύ ⲕⲁⲕ ⲥυⲥьⲕⲩ ⲕⲟⲣⲟⲃⲉ,ⲭⲩⲉⲥⲟⲥ ⲧы ⲕⲟⲗⲭⲗⳅⲏыύ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲡⲣⲟⲅⲏⲩⲗ ⲧⲃⲟю ⲙⲁⲧь ⲕⲁⲕ ⲭⲩⲉⲥⲟⲥⲕⲩ ⲥⲥⲁⲏⲏⲩю υ ⲡⲣⲟⲥⲧυⲧⲩⲧⲕⲩ[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲕⲗυⲧⲟⲣⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲉύⳡⲁⲥ ⲡⲟ ⲥⲃⲟⲉⲙⲩ ⲭⲩю ⲡⲩⳃⲩ ⲕⲁⲕ ⲡⲟ ⲟⲥυ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧⲃⲟя ⲙⲁⲧь ⲕⲁⲕ ⲃ ⲅⲟⲗⲟⲇⲏыⲭ υⲅⲣⲁⲭ ⲡыⲧⲁⲉⲧⲥя ⲡⲉⲣⲉⲅⲣыⳅⲧь ⲙⲟύ ⲭⲩύ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲕⲗυⲧⲟⲣ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲧяⲅⲁю ⲕⲁⲕ ⲱⲧⲁⲏⲅⲩ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲡⲟⲗⲟⲃⲩю ⲙⲁⲧⲕⲩ ⲁⲙⲡⲩⲧυⲣⲟⲃⲁⲗ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲉύⳡⲁⲥ ⲟⳡⲕⲟ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲣⲉⲙⲟⲏⲧυⲣⲟⲃⲁⲧь ⲏⲁⳡⲏⲩ ⲕⲁⲕ ⲁⲃⲧⲟⲥⲗⲉⲥⲁⲣь ⲃ ⲁⲃⲧⲟⲥⲉⲣⲃυⲥⲉ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲧⲃⲟю ⲙⲁⲧь ⲃыⲉⳝⲁⲗ ⲃ ⲥⲧⲟύⲗⲉ ⲡⲟⲇ ⲉё ⲗюⳝυⲙыⲙ ⲏⲟⲙⲉⲣⲟⲙ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲏⲁⲕⲣыⲗ ⲕⲗυⲧⲟⲣⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲕⲁⲕ ⲃⲟⲗⲏⲟύ цⲩⲏⲁⲙυ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲕⲗυⲧⲟⲣ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲡⲟⲕⲣⲁⲥυⲗ ⲃ ⲣⲁⲇⲩⲯⲏыύ цⲃⲉⲧ ⳡⲧⲟ ⳝы ⳝыⲗⲟ ⲃⲉⲥⲉⲗⲉⲉ ⲉⳝⲁⲧь ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲕⲗυⲧⲟⲣ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ υⳅⲩⲃⲉⳡⲉⲗ ⲕⲁⲕ ⲏⲟⲯⲟⲙ ⳡⲉⲗⲟⲃⲉⲕⲁ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲧⲃⲟю ⲙⲁⲧь ⲙⲁⲧυⲃυⲣⲩⲉⲧ ⲕⲁⲕ ⲡⲥυⲭⲟⲗⲟⲅ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲁⲏⲁⲗьⲏⲟⲉ ⲟⲧⲃⲉⲣⲥⲧυⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲧυⲙⲩⲗυⲣⲩю ⲕⲁⲕ ⲁⲏⲇⲣⲉⲏⲁⲗυⲏⲟⲙ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧⲃⲟя ⲙⲁⲧь ⳝⲉⳅ ⲙⲟⲉⲅⲟ ⲭⲩя ⲏⲉ ⲙⲟⲯⲉ ⲡⲣⲟⲯυⲧь υ ⲇⲏя ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲟⳡⲕⲟ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲟⳝⲩⲥⲧⲣⲟυⲗ ⲕⲁⲕ ⲕⲟⲙⲏⲁⲧⲩ ⲃ ⲕⲃⲁⲣⲧυⲣⲉ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧⲃⲟя ⲙⲁⲧь ⲕⲁⲧⲁⲉⲧⲥя ⲏⲁ ⲙⲟⲉⲙ ⲭⲩю ⲕⲁⲕ ⲏⲁ ⲙⲁⲣⲱⲣⲩⲧⲕυ ⲧⲟⲗьⲕⲟ ⳅⲁ ⳝⲉⲥⲡⲗⲁⲧⲏыύ ⲡⲣⲟⲉⳅⲇ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲡⲣⲟⲃⲟⲇυⲗ ⲟⲡυⲣⲁцυю ⲡⲟ ⲩⲇⲁⲗⲉⲏυю ⲧⲟⳡⲕυ ⳋ υⳅ ⲡⲟⲗⲟⲃⲟύ ⲙⲁⲧⲕυ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ υ ⲃⲣⲟⲇⲉ ⳝы ⲃⲥё ⲡⲣⲟⲱⲗⲟ ⲟⲧⲗυⳡⲏⲟ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⳅⲁⲭⲟⲇυⲧ ⲃ ⲟⳡⲕⲟ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲕⲁⲕ ⲥⲩⲇⲏⲟ ⲏⲁ ⲡⲣυⲥⲧⲁⲏь ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲟⲯⲁⲗ ⲥⲃⲟύ ⲭⲩύ ⲏⲁ ⲕⲗυⲧⲟⲣⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲕⲁⲕ ⲏⲁ ⲁэⲣⲟⲫⲗⲟⲧ υⲥⲧⲣυⳝυⲧⲉⲗя ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲕⲗυⲧⲟⲣⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ υⲥⲡⲟⲗьⳅⲩю ⲕⲁⲕ ⲕⲩⲗёⲕ ⲇⲗя ⲥⲉⲙⲉⳡⲉⲕ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲃ ⲕⲗυⲧⲟⲣⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲏⲁⲱⲟⲗ ⲟⲥⲧⲁⲧⲕυ ⲯυⲃⲟύ ⲡⲗⲟⲧυ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲕⲗυⲧⲟⲣⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲃыⲃⲉⲣⲏⲩⲗ ⲕⲁⲕ ⲕⲩⲣⲧⲩ υ ⲡⲟⲃⲉⲱⲁⲗ ⲏⲁ ⲃⲉⲱⲁⲗⲕⲩ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲡыⲧⲁⲗⲥя ⲏⲁ ⲟⳡⲕⲉ ⲃыⳝυⲧь ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲅⲣⲁⲃυⲣⲟⲃⲕⲩ ⲕⲁⲕ ⲕⲟⲗⲟⲙ ⲏⲁ ⲕⲁⲙⲏⲉ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟύ ⲭⲩύ ⲟⳝ ⲕⲣⲁύ ⲕⲗυⲧⲟⲣⲁ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲧⲟⳡυⲗ ⲕⲁⲕ ⲟⳝ ⳅⲁⲟⲥⲧⲣёⲏыύ ⲕⲁⲙⲉⲏь ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧⲃⲟя ⲙⲁⲧь ⲥⲃⲁⲗυⲗⲁⲥь ⲏⲁ ⲙⲟύ ⲭⲩύ ⲕⲁⲕ ⲡⲁⲇⲱυύ ⲁⲏⲅⲉⲗ ⲥ ⲏⲉⳝⲉⲥ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲅυⲇⲣⲁⲃⲗυⲕⲩ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲡⲟⲥⲁⲇυⲗ υ ⳅⲁⲧⲁⲏυⲣⲟⲃⲁⲗ ⲉё ⲟⳡⲕⲟ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲕⲟⲅⲇⲁ ⲙⲟύ ⲭⲩύ ⲱⲗυⲫⲟⲃⲁⲗ ⲏⲁ ⲕⲗυⲧⲟⲣⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲧⲟ ⲟⲏ ⲥⲧёⲣ ⲕⲟⲗⲟⲇⲕυ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲃ ⲕⲗυⲧⲟⲣⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲏⲁ ⲗⲟⲇⲕⲉ ⲡⲗⲁⲃⲁⲉⲧ ⲃ ⲏⲉύⲧⲣⲁⲗьⲏы ⲃⲟⲇⲁⲭ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲏⲁ ⲕⲗυⲧⲟⲣⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲕⲟⲗⲟⲇⲩ ⲕⲁⲣⲧ ⲃⲉⲉⲣⲟⲙ ⲣⲁⳅⲗⲟⲯυⲗ ?) [ 𑱡👻갔 ]',
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧⲃⲟя ⲙⲁⲧь ⲕⲣⲩⲧυⲗⲁⲥь ⲏⲁ ⲙⲟⲉⲙ ⲭⲩю ⲕⲁⲕ ⲏⲁ ⲱⲉⲥⲧⲉ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲥⲏⲉⲥⲩ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⳡⲉⲣⲉⲡⲏⲩю ⲕⲟⲣⲟⳝⲕⲩ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲟⲧ ⲩⲇⲁⲣⲁ ⲙⲟⲉⲅⲟ ⲭⲩя υ ⲭⲩя ⲙⲟⲉⲅⲟ ⲟⲧцⲁ ⲥ ⲇⲃⲩⲭ ⲥⲧⲟⲣⲟⲏ ⲧⲃⲟю ⲙⲁⲧь ⲡⲣⲟⲥⲧⲟ ⲥⲡⲗюⳃυⲗⲟ ⲕⲁⲕ υ ⲉё ⲕⲗυⲧⲟⲣ ⲃ ⲧⲉⲥⲕⲁⲭ ⲕⲟⲧⲟⲣыύ ⲡⲟⲇⲕⲣⲩⳡυⲃⲁⲗ ⲧⲃⲟύ ⲟⲧⲉц ) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲏⲁ ⲕⲗυⲧⲟⲣⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲡⲟⲥⲧⲁⲃυⲗ ⲯυⲣⲏⲩю ⲧⲟⳡⲕⲩ ⲕⲁⲕ ⲥⲧⲁⲃυⲗυ ⲡυⲣⲁⲧы ⲕⲣⲉⲥⲧ ⲏⲁ ⲕⲁⲣⲧⲉ υ ⲃыⲇⲃυⲅⲁⲗυⲥь ⳅⲁ ⲥⲟⲕⲣⲟⲃυⳃⲁⲙυ ⲕⲟⲧⲟⲣыⲉ я ⲩⲧⲁυⲗ ⲃ ⲉё ⲟⳡⲕⲉ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲃ ⲕⲗυⲧⲟⲣⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲩⲥⲧⲁⲏⲟⲃυⲗ ⲣⲁⲕⲉⲧⲏⲟⲉ ⲟⳝⲟⲣⲩⲇⲟⲃⲁⲏυя ⲡⲟⲇ ⲏⲁⳅⲃⲁⲏυⲉⲙ ⳅⲉⲏυⲧⲕυ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲟ ⲥⲃⲟⲉⲅⲟ ⲭⲩя ⲕⲁⲕ ⲥ ⲡⲉⳡⲉⲏⲉⲅⲁ ⲥⲧⲣⲉⲗяⲗ ⲃ ⲟⳡⲕⲟ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲡⲣяⲙ ⲩⲡⲟⲣ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲃ ⲟⳡⲕⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲃⲟⲥⲥⲧⲁⲏⲁⲃⲗυⲃⲁⲗ ⲥυⲥⲧⲉⲙⲩ ⳝⲉⳅⲟⲡⲁⲥⲏⲟⲥⲧυ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲃ ⲕⲗυⲧⲟⲣⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲣыⳝⲁⳡυⲗ ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲁ ⲡⲣυⲙⲁⲏⲕⲁ ⳝыⲗⲁ υⳅ ⲗⲟⳝⲕⲟⲃыⲭ ⲃⲟⲗⲟⲥⲕⲟⲃ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ υ ⳅⲁ цⲉⲗыⲉ ⲥⲩⲧⲕυ я ⲏⲁⲗⲟⲃυⲗ ⲃⲉⲇⲣⲟ ⲣⲁⲧⲁⲏⲁ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲏⲁ ⲕⲗυⲧⲟⲣⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲧυⲣⲁⲗ ⲗⲟⲧⲉⲣⲉύⲏыύ ⳝⲉⲗⲉⲧ υ ⲃыύⲅⲣⲁⲗ ⲟⲇυⲏ ⲙυⲗⲗυⲟⲏ ⲣⲩⳝⲗⲉύ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲏⲁ ⲟⳡⲕⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲏⲁⲣυⲥⲟⲃⲁⲗ ⲡⲉⲏⲧⲁⲅⲣⲁⲙⲙⲩ ⲡⲣⲉⲯⲇⲉ ⳡⲉⲙ υⳅⲅⲟⲏяⲧь ⲇⲉⲙⲟⲏⲟⲃ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲃ ⲕⲗυⲧⲟⲣⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲡⲟⲥⲧⲁⲃυⲗ ⲩⲥυⲗⲟⲕ υ ⲡыⲧⲁⲗⲥя ⲣⲁⳅⲅⲟⲃⲁⲣυⲃⲁⲧь ⲃ ⲥⲕⲁύⲡⲉ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲕⲟⲅⲇⲁ я ⲏⲁⲧяⲅυⲃⲁю ⲕⲗυⲧⲟⲣ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲏⲁ ⲙυⲕⲣⲟⲫⲟⲏ ⲧⲟ ⲩ ⲙⲉⲏя ⲅⲟⲗⲟⲥ ⲇⲉⲧⲥⲕυύ ⲕⲁⲕ ⲃ ⲡⲣⲟⲅⲣⲁⲙⲙⲉ ⲥⳑⲟⲱⲛ ⲇⲁⲋⲏ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲃ ⲟⳡⲕⲟ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲣⲁⲥⲧяⲏⲩ ⲡⲟ ⲇⲩⲡⲗⲩ ⲧⲁⲕⲏⲕⲁ ⲟⳝэⲉⲕⲧ-242 υ ⲕⲁⲕ ⲧы ⲇⲩⲙⲁⲉⲱь ⳡⲧⲟ υⳅ эⲧⲟⲅⲟ ⲃыύⲇⲉⲧ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ υⲡⲟⲗьⳅⲩⲉⲧ ⲟⳡⲕⲟ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲕⲁⲕ ⲥⲡⲁⲗьⲏыύ ⲙⲉⲱⲟⲕ ⲃ ⲡⲟⲭⲟⲇⲁⲭ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲧⲃⲟю ⲙⲁⲧь ⲟⲧⲡⲣⲁⲃυⲗ ⲥⲟ ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲃⲟ ⲣⲧⲩ ⲃ ⲕⲣⲉⲥⲧⲟⲃыύ ⲡⲟⲭⲟⲇ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ υⳅⲩⳡⲁⲗ ⲁⲏⲁⲗьⲏⲟⲉ ⲟⲧⲃⲉⲣⲥⲧυⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ υ ⲏⲁⲱⲟⲗ ⲧⲁⲙ ⲟⲥⲟⳝⲟ ⲣⲉⲇⲕυⲉ ⲁⲣⲧⲉⲫⲁⲕⲧы ⲕⲟⲧⲟⲣыⲉ ⲟⲏ ⲥⲇⲁⲗ ⲃ ⲙⲩⳅⲉύ υ ⲉⲙⲩ ⲃыⲇⲁⲗυ ⲃⲟⳅⲏⲁⲅⲣⲁⲯⲇⲉⲏυⲉ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲉύⳡⲁⲥ ⲟⳡⲕⲟ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲇⲟ ⲗυⲏυυ ⲅⲟⲣυⳅⲟⲏⲧⲁ ⲣⲁⲥⲥⲧяⲏⲩ υ ⲧⲟ ⲙⲟύ ⲭⲩύ ⲡⲟ ⲅⲁⳝⲁⲣυⲧⲁⲙ ⲏⲉ ⲃⲗⲉⳅⲉⲧ ⲉё ⲃ ⲩⳅⲕыύ ⲁⲏⲁⲗьⲏыύ ⲡⲣⲟⲭⲟⲇ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲡⲣⲟⲯⲟⲅ ⲡⲟⲗⲟⲃⲩю ⲅⲩⳝⲩ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲕⲁⲕ ⳝыⳡⲕⲟⲙ ⲥⲟⲗⲟⲫⲁⲏⲟⲃыύ ⲡⲁⲕⲉⲧυⲕ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲡыⲧⲁⲗⲥя ⲥⲇⲉⲗⲁⲧь υⳅ ⲧⲃⲟⲉύ ⲥⲉⲙьυ ⳡⲉⲗⲟⲃⲉⳡⲉⲥⲕⲩю ⲙⲏⲟⲅⲟⲏⲟⲯⲕⲩ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧⲃⲟя ⲙⲁⲧь ⲥⲃⲁⲗυⲗⲁⲥь ⲏⲁ ⲙⲟύ ⲭⲩύ ⲥ ⲧⲩⲁⲗⲉⲧⲏⲟύ ⲕⲣыⲱⲕυ ⳝυⲟ ⲧⲩⲁⲗⲉⲧⲁ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧⲃⲟя ⲙⲁⲧь ⲙⲁⳅⲁⲉⲧ ⲥⲃⲟυ ⲡⲟⲗⲟⲃыⲉ ⲅⲩⳝы ⲙⲟⲉύ ⲕⲟⲏⳡυⲏⲟύ ⲇⲩⲙⲁя ⳡⲧⲟ эⲧⲟ ⲡⲟⲙⲁⲇⲁ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲧⲃⲟю ⲙⲁⲧь ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲥъⳝυⲗ ⲕⲁⲕ ⲗⲟⲱⲁⲇь ⲃ ⲉⳝⲁⲏⲏⲩю ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧⲃⲟя ⲙⲁⲧь ⲡⲣⲉⲗⲁ ⲏⲁ ⲙⲟⲉⲙ ⲭⲩю ⲕⲁⲕ ⲃ ⳝⲁⲏⲉ ⲡⲟⲇ ⲃыⲥⲟⲕⲟύ ⲧⲉⲙⲡⲉⲣⲁⲧⲩⲣⲟύ ⲙⲟⲉⲅⲟ ⲭⲩя υ ⲟⲏ ⲉё ⲕⲁⲕ ⳝы υⳅⲏⲩⲧⲣυ ⲟⳝⲟⲅⲣⲉⲃⲁⲗ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲃ ⲕⲗυⲧⲟⲣⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲩⲥⲧⲁⲏⲟⲃυⲗ ⲣⲁⲇυⲁⲧⲟⲣ ⲟⲧ ⲃⲉⳅⲇυⲭⲟⲇⲁ ⳡⲧⲟⳝы ⲕⲧⲟ ⲧⲟ ⲟⳝⲟⲅⲣⲉⲃⲁⲗ ⲧⲃⲟю ⲙⲁⲧь ⲃ эⲧⲩ ⲭⲟⲗⲟⲇⲏⲩю ⳅυⲙⲩ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱ ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲉⲇυⲏⲥⲧⲃⲉⲏыύ ⲕⲧⲟ ⳝⲩⲇⲉⲧ ⲟⳝⲟⲅⲣⲉⲃⲁⲧь ⲧⲃⲟю ⲙⲁⲧь эⲧⲟύ ⳅυⲙⲏⲉύ ⲥⲧⲩⲯⲟύ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⳅⲁⲗυⲗ ⲕⲗυⲧⲟⲣ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲕⲁⲕ ⲗяⲇⲉⲏⲩю ⲅⲟⲣⲕⲩ ⲃ ⲡⲁⲣⲕⲉ υ ⲕⲁⲧⲁⲗⲥя ⲥ ⲏⲉё ⲏⲁ ⲥⲁⲏⲕⲁⲭ ⲗⲉⲇяⲏⲕⲁⲭ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧⲃⲟя ⲙⲁⲧь ⲕⲁⲕ ⲟⲇυⲏⲟⲕυύ ⲥⲃυⲧυⲗьⲏυⲕ ⲃ ⲕⲣⲟⲙⲉⲱⲏⲟύ ⲧьⲙⲉ ⳝⲉⳅ ⲃⲉⲇⲟⲙⲁ ⲙⲟⲉⲅⲟ ⲭⲩя ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲟⲥⲧⲁⲃυⲗ ⲏⲁ ⲕⲗυⲧⲟⲣⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲣⲁⳅⲇⲣⲁⲯⲉⲏυⲉ ⲕⲁⲕ ⲣⲉⲡⲉύⲏυⲕ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲡⲟⳝыⲃⲁⲃ ⲃ ⲕⲗυⲧⲟⲣⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲟⳝⲏⲟⲣⲩⲯυⲗ ⳝⲟⲗⲉⲉ ⲧыⲥяⳡυ ⲩⲅⲣⲟⳅ ⲕⲁⲕ ⲁⲏⲧυ-ⲃυⲣⲩⲥ,ⲛⲟʀⲇ 32 ?) [ 𑱡👻갔 ]',

'[ 갔👻𑱡 ] ⲧⲃⲟя ⲙⲁⲧь ⲙⲏⲉ ⲥⲟⲥⲁⲗⲁ ⲥ ⲙⲟⲗυⲧⲃⲟύ ⲉⳝⲁⲏⲁⲱⲕⲁ[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲩ ⲧⲉⳝя ⲙⲟⲗⲟⲫья ⲏⲁ ⲅⲩⳝⲉ, ⲃыⲧⲣυ )[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡυⲇⲟⲣ, ⲁ ⲧⲃⲟя ⲙⲁⲙⲁⲱⲁ ⲥⲁⲥⲉⲧ!!![ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲭⲩⲉⲥⲟⲥ, ⲁ я ⲉⳝⲁⲗ ⲧⲃⲟю ⲙⲁⲧь ⲏⲁ ⲅⲟⲣⲁⲭ ⲕⲁⲃⲕⲁⳅⲁ )[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] я ⲧⲉⳝⲉ ⲉⳝⲁⲗьⲏυⲕ ⳡⲗⲉⲏⲟⲙ ⲡⲟⲧⲩⲱⲩ )[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲙⲁⲧь ⲧⲃⲟю ⲉⳝⲁⲗ ⲏⲁ ⲡⲣυⲉⲙⲉ ⲩ ⲥⲧⲟⲙⲁⲧⲟⲗⲟⲅⲁ )[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲙⲁⲙⲁⲱⲕⲁ ⲧⲃⲟя ⲱⲗⲁ ⲏⲁ ⲭⲩύ, ⲕⲁⲕ ⲏⲉⲅⲣ ⳅⲁ ⲥⲃⲟⳝⲟⲇⲟύ )[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲡⲟύⲙυ ) ⲡυⳅⲇⲁⲕ ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱυ ⲥⲡⲁⲥⲁⲉⲧⲥя ⲟⲧ ⳝⲉⲇ ⲏⲁ ⲙⲟⲉⲙ ⲭⲩю, ⲧⲃⲟя ⲙⲁⲙⲁⲱⲁ ⲅⲟⳝⲗυⲏ ⲙⲟⲉⲅⲟ ⲭⲩя, я ⲉύ цⲉⲗⲕⲩ ⲃυⲱⲉⲏⲕⲟύ ⲥⲟⲣⲃⲁⲗ )[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲁ ⲧы ⳅⲏⲁⲗ, ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲡυⳃⲉⳅⲁⲙⲉⲏυⲧⲉⲗь ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱυ? )[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲕⲟⲗⳡⲁⲏⲟⲙ ⲙⲁⲧь ⲧⲃⲟю ⲉⳝⲁⲗ )[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧⲃⲟя ⲙⲁⲙⲁⲱⲁ ⲇυⲏⲁⲙυⲕ ⲙⲟⲉⲅⲟ ⲭⲩя )[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] я ⳝυⲗ ⲡⲟⲥⲩⲇⲩ ⲟⳝ ⲡυⳅⲇⲩ ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱυ )[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲉⳝⲁⲗ ⲧⲃⲟю ⲙⲁⲙⲁⲱⲩ ⲏⲁ ⲕⲣыⲱⲉ ⲇⲟⲙⲁ ⲧⲃⲟⲉⲅⲟ )[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲙⲟύ ⲭⲩύ ⲏⲉ ⲣⲩⳡⲕⲁ, ⳅⲁⳡⲉⲙ ⲧⲃⲟя ⲙⲁⲧь ⲏⲁⲡυⲥⲁⲗⲁ ⲥⲉⳝⲉ ⲏⲁ ⲗⳝⲩ ⲙⲟυⲙ ⲭⲩⲉⲙ? )[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲙⲟυⲙ ⲭⲩⲉⲙ ⲟⲧⲕⲁⲡыⲃⲁⲗυ ⲭⲣⲁⲙ ⲃ ⲡυⳅⲇⲉ ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱυ )[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧⲃⲟя ⲙⲁⲙⲁ ⲧⲟⳡυⲧ ⳅⲩⳝы ⲟⳝ ⲙⲟύ ⲭⲩύ )[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲉⳝⲁⲧь ⲧы ⳡⲩⲱⲕⲁ ⲟⳝⲟⲥⲣⲁⲏⲁя, ⲁ ⲧⲃⲟя ⲙⲁⲙⲁⲱⲁ ⲡυⲇⲟⲣⲁⲥⲕⲁ ⲕⲁⲣⲧⲁⲃⲁя )[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲕⲁⲕ ⲧⲟ ⲡⲩⲱⲕυⲏ ⲥⲕⲁⳅⲁⲗ, ⳡⲧⲟ ⲏⲁ ⲡυⳅⲇⲉ ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱυ ⳝⲟⲗьⲱⲉ ⲃⲟⲗⲟⲥ ⳡⲉⲙ ⲩ ⲉⲃⲣⲉя )[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧⲃⲟя ⲙⲁⲙⲁ ⲭⲩⲉⲥⲟⲥⲕⲁ, ⲁ ⲧы ⲡυⲇⲟⲣⲁⲥ ⲥⲗυⳅυⲥⲧыύ )[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲥⲗυⳅⲏяⲕ ⲙⲟⲉⲅⲟ ⲭⲩя )[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧⲃⲟя ⲙⲁⲙⲁⲱⲁ ⲟⲧⲇыⲭⲁⲗⲁ ⲃ ⲧⲩⲣцυυ ⲏⲁ ⲙⲟⲉⲙ ⲭⲩю )[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲙⲁⲧь ⲧⲃⲟю ⲉⳝⲁⲗ, ⲇⲩⲣⲁⳡⲟⲕ )[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲡⲟⲏυⲙⲁⲉⲱь, ⳡⲧⲟ ⲧⲃⲟя ⲙⲁⲧь ⲙⲟύ ⲭⲩύ, ⲕⲁⲕ ⳅⲉⲏυцⲩ ⲟⲕⲁ ⳝⲉⲣⲉⲯⲉⲧ )[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲡυⳅⲇⲁⲕ ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱυ ⲥⲕⲗⲟⲏⲉⲏ ⲕ ⲥⲩυцυⲇⲩ, ⲁ ⲡυⳅⲇⲁⲕ ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱυ ⳝⲟⲗⲉⲏ ⲙⲟυⲙ ⲭⲩⲉⲙ ⳡⲧⲟ ⲗυ? ) ⲏⲁⲭⲩύ ⲧⲃⲟя ⲙⲁⲙⲁⲱⲁ υⳅⲩⳡⲁⲉⲧ ⲙⲟύ ⲭⲩύ? ) ⲟⲏ ⲏⲉ ⲙυⲫ υ ⲏⲉ ⲗⲉⲅⲉⲏⲇⲁ ) ⲙⲟύ ⲭⲩύ ⲃⲟⲱёⲗ ⲃ ⲧⲃⲟю ⲙⲁⲧь, ⲕⲁⲕ ⲥⲁⲙⲟⲗёⲧ ⲃ ⲁⲏⲅⲁⲣ )[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲩ ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱυ ⲏⲁ ⲡυⳅⲇⲉ ⲧⲁⲧⲩυⲣⲟⲃⲕⲁ ⲃ ⲃυⲇⲉ ⲙⲟⲉⲅⲟ ⲭⲩя )[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲉⳝⲁⲗ ⲙⲁⲧь ⲧⲃⲟю ⲃ ⲡⲉⲣυⲟⲇ ⲭⲁⲣьⲕⲟⲃ )[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧⲃⲟя ⲙⲁⲧь ⳡⲧⲟ ⲕⲁⲃⳝⲟύ? ) ⲏⲁⲭⲩύ ⲟⲏⲁ ⲃыⲣяⲇυⲗⲁⲥь ⲃ ⲱⲗяⲡⲩ? ) ⲟⲏⲁ ⲗюⳝυⲧ ⲕⲟⲅⲇⲁ ⲉё ⲃ ⲱⲗяⲡⲉ ⲉⳝⲩⲧ? ) ⲧⲃⲟя ⲙⲁⲧь ⲇⲩⲣⲁ? ) ⲏⲁ ⲭⲩя ⲟⲏⲁ ⲏⲁⲧяⲏⲩⲗⲁ ⲅⲁⲏⲇⲟⲏ ⲏⲁ ⲅⲟⲗⲟⲃⲩ? ) ⲟⲏⲁ ⳡⲧⲟ ⲣⲉⲱυⲗⲁ ⲣⲁⳅⲅⲣⲁⳝυⲧь ⲅⲩⳝⲟύ ⲙⲟύ ⲭⲩύ? )[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧⲃⲟя ⲙⲁⲧь ⳅⲃⲟⲏυⲗⲁ ⲙⲟⲉⲙⲩ ⲭⲩю )[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧⲃⲟя ⲙⲁⲧь ⲡυⲕⲁⲡυⲧ ⲙⲟύ ⲭⲩύ ⲃⳅⲅⲗяⲇⲟⲙ )[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲙⲟύ ⲭⲩύ ⲏⲉ ⲕⲁⲣⲁⲏⲇⲁⲱ, ⲏⲟ ⲟⲏ ⲟⲥⲧⲁⲃυⲗ ⲁⲃⲧⲟⲅⲣⲁⲫ ⲏⲁ ⲅⲩⳝⲉ ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱυ )[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲁⲗⲗⲟ, я ⲡⲣυⲱёⲗ, ⲇⲁⳝы ⲟⲧ ⳡυⲥⲧυⲧь ⲉⳝⲗⲟ ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱυ ⲟⲧ ⲱⲧⲩⲕⲁⲧⲩⲣⲕυ ⲥⲃⲟυⲙ ⳝⲟⲗьⲱυⲙ, ⲧⲟⲗⲥⲧыⲙ ⲭⲩⲉⲙ )[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲏⲩ ⲏυⲭⲩя ⲧⲃⲟя ⲙⲁⲧь ⲇⳅюⲇⲟυⲥⲧ ⲥ ⲃⲉⲣⲧⲩⲱⲕυ ⲅⲩⳝы ⲙⲟύ ⲭⲩύ ⲩⲗⲟⲯυⲗⲁ )[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲡⲣⲟⲥⲧυ, ⲏⲟ я ⲥⲗⲩⳡⲁύⲏⲟ ⲩⲣⲟⲏυⲗ ⲁⳝⲁⲯⲩⲣ ⲏⲁ ⲡυⳅⲇⲁⲕ ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱυ, ⲧⲩⲱυ ⳝыⲥⲧⲣⲉⲉ )[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧⲃⲟя ⲙⲁⲙⲁⲱⲁ ⲡⲣυⲱⲗⲁ ⲃ ⲁⳝⳝⲁⲧⲥⲧⲃⲟ, ⲣⲁⲥⲕυⲏⲩⲗⲁ ⲥⲃⲟυ ⲅⲩⳝы ⲏⲁ ⲥⲕⲁⲙью, υ ⲏⲁⳡⲁⲗⲁ ⲥⲟⲥⲁⲧь ⲭⲩυ цⲉⲣⲕⲟⲃⲏυⲕⲁⲙ ⲟⲧⳡυⳃⲁя ⲥⲃⲟύ ⲣⲟⲧ ⲟⲧ ⳅⲗыⲭ ⲃⲣⲉⲇυⲧⲉⲗⲉύ, ⲏⲟ эⲧⲟ ⲡⲟⲭⲩύ, я ⲡⲣⲟⲥⲧⲟ ⲉⳝⲩ ⲧⲃⲟю ⲙⲁⲧь)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲁⳝⳝⲣⲉⲃυⲁⲧⲩⲣⲁ ⲣⲧⲁ ⲧⲃⲣⲉύ ⲙⲁⲙⲁⲱυ ⲧⲁⲕⲟⲃⲁ " ⳝⳅⳃⲩⲃ " - ⳝⲉⲣⲩ ⳅⲁ ⳃⲉⲕⲩ ⲩ ⲃⲥⲉⲭ, ⲃⲟⲧ ⲧⲁⲕⲁя ⲧⲃⲟя ⲙⲁⲧь )[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲃⲟⲧ ⲥⲙⲟⲧⲣυ ,ⲇⲩⲣⲁⳡⲟⲕ, ⲃⲟⲧ я ⲉⳝⲩ ⲧⲃⲟю ⲙⲁⲧь, ⲇⲁ?) ⲁ ⲧы ⲡⲣⲟⲥⲧⲟ ⲥⲙⲟⲧⲣυⲱь, υ ⲏⲉ ⲇⲉⲗⲁⲉⲱь ⲏυⳡⲉⲅⲟ, ⲃⲟⲧ ⲇⲩⲣⲁⲕ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⳡⲧⲟ ⲧⲃⲟⲣυⲱь, ⲙⲟύ ⲇⲣⲩⲅ, ⲩ ⲧⲉⳝя ⲟⳡⲕⲟ ⲇыⲣяⲃⲟⲉ, ⲩ ⲧⲉⳝя ⲏⲉⲇⲩⲅ )[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲥⲗыⲱ, ⲃⲟⲧ ⲥⲙⲟⲧⲣυ ⲃ ⳡⲉⲙ ⲡⲣⲟⳝⲗⲉⲙⲁ ⲧⲃⲟⲉⲅⲟ ⲟⳡⲕⲁ,ⲟⲏⲟ ⲡⲣⲟⲥⲧⲟ ⲇыⲣяⲃⲟⲉ, ⲏυⲧⲟⲅ υ υⲅⲟⲗⲟⲕ ⲃⲥⲉⲅⲟ ⲙυⲣⲁ ⲏⲉ ⲭⲃⲁⲧυⲧ, ⳡⲧⲟⳝ ⲉⲅⲟ ⳅⲁⲱυⲧь )[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲁ ⳅⲏⲁⲉⲱь, ⲃⲟⲧ я ⲉⳝⲩ ⲧⲃⲟю ⲙⲁⲧь, ⲕⲁⲕ ⲱⲁⲙⲁⲏ ⲃыⳅыⲃⲁⲉⲧ ⲇⲩⲭⲟⲃ, я ⲃыⳅыⲃⲁю ⲧⲃⲟю ⲙⲁⲧь )[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲭⲉⲭ, ⲡⲉⲧⲩⲱⲟⲕ, ⲧы ⲡⲁⲗьцы ⲏⲉ ⲥⲗⲟⲙⲁύ )[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲃⲟⲧ ⳡⲟⲧⲁ ⲙⲁⲧь ⲧⲃⲟю ⲧⲁⲕ ⲡⲟⲉⳝыⲃⲁю, ⲕⲁⲕ ⲥ ⲩⲧⲣⲉцⲁ ⲕⲟⲫⲉⲉⲕ, ⲡⲣяⲙ ⲉё ⲟⳡⲕⲟ ⳝⲟⲇⲣυⲧ ⲥ ⲩⲧⲣⲁ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧⲉⳝя ⲅⲣυⲡⲡⲟⲙ ⲏⲉ ⲃ ⲱⲕⲟⲗⲉ ⳅⲁⲣⲁⳅυⲗυ, ⲧы ⲡⲣⲟⲥⲧⲟ ⲕⲟⲅⲇⲁ ⲭⲩύ ⲥⲟⲥⲁⲗ ⳅⲁⲣⲁⳅυⲗⲥя ⲟⲧ ⲥⲃⲟⲉⲅⲟ ⲟⲧцⲁ )[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲁ ⲧы ⳅⲏⲁⲗ, ⳡⲧⲟ ⲃυⳡ ⲡⲉⲣⲉⲇⲁёⲧⲥя ⲡⲟ ⲟⳡⲕⲩ υ ⲃⲁⲅυⲏⲉ, ⲃⲟⲧ я ⲕⲟⲅⲇⲁ ⲉⳝⲁⲗ ⲧⲃⲟю ⲙⲁⲧь ⳝⲉⳅ ⲅⲁⲏⲇⲟⲏⲁ ,ⲥⲧⲟ ⲣⲁⳅ ⲡⲉⲣⲉⲕⲣⲉⲥⲧυⲗⲥя )[ 𑱡👻갔 ]',

'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲡⲟⲅⲗⲟⳃⲁⲉⲧ ⲕⲗυⲧⲟⲣ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲟⳡⲕⲟ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲇⲁⲃⲏⲟ ⲡⲟⲣⲃⲁⲏⲟ ⲙⲟυⲙ ⲭⲩⲉⲙ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ υⳅⳝⲁⲃυⲗ ⲧⲃⲟю ⲙⲁⲧь ⲟⲧ ⲙⲩⳡⲉⲏυя ⲃ ⲏυⲯⲏυⲭ ⲅⲉⲏυⲧⲁⲗυяⲭ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲧⲃⲟю ⲙⲁⲧь ⲃыⲗⲉⳡυⲗ ⲟⲧ ⲣⲁⲕⲁ ⲙⲟⳅⲅⲁ ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲇⲗя ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲕⲁⲕ ⲃⲟⲗⲱⲉⳝⲏⲁя ⲡⲁⲗⲟⳡьⲕⲁ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲏⲁ ⲣⲟⲧ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲃⲟύ ⲭⲩύ ⲗⲟⲯυⲗ ⲕⲁⲕ ⲅⲗⲁⲇυⲗьⲏⲟю ⲇⲟⲥⲕⲩ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲕⲗυⲧⲟⲣ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲡⲣⲉⲗ ⲏⲁ ⲙⲟⲉⲙ ⲭⲩю ⲕⲁⲕ ⲃ ⳝⲁⲏⲉ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲅⲣⲟⳝ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲏⲁ ⲥⲃⲟⲉ ⲭⲩю ⲧⲁⳃυⲗ ⲇⲟ ⲕⲗⲁⲇⳝυⳃⲁ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲕⲗυⲧⲟⲣ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ эⲧⲟ ⲡⲁⳅⲇⳝυⳃⲉ ⲇⲗя ⲭⲩⲉⲃ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲕⲗυⲧⲟⲣ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲇⲗя ⲙⲟⲉⲅⲟ ⲭⲩя ⲕⲁⲕ ⲣⲁⲇυⲟ ⲡⲣυёⲙⲏυⲕ ⲃ ⲙⲁⲅⲏυⲧⲟⲫⲟⲏⲉ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲗⲟⳝ ⲧⲃⲟύ ⲙⲁⲧⲉⲣυ ⲱⲕⲃⲁⲣυⲗ ?)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲏⲁ ⲕⲗυⲧⲟⲣⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲡⲣⲟⲇⲁю ⲧⲁⲕⲟ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ υⳅⲩⳡυⲗ ⲁⲏⲁⲗьⲏыⲉ ⲧⲟⲏⲏⲉⲗυ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲕⲟⲧⲟⲣы ⲡⲟⲥⲧⲣⲟυⲗυ ⲇⲣⲉⲃⲏυⲉ υⲏⲕυ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲙⲟⲅⲩ ⲡⲟⲇⲃⲉⲥⲧυ ⲥⲃⲟύ ⲭⲩύ ⲕ ⲏⲟⲥⲩ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥ ⲡⲟⲙⲟⳃью ⲧⲃⲟⲉⲅⲟ ⲣⲧⲁ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲕⲗυⲧⲟⲣ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲟⳝⲣⲁⲗυ ⲇⲣⲉⲃⲏυⲉ ⲁⲧцⲧⲉⲕυ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲁⲅⲉⲏⲧ ⲕⲗυⲧⲟⲣⲁ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ υ ⲡⲟⲙⲟⲅⲁⲉⲧ ⲉύ ⲣⲉⲫυⲗⲁⲣⲁⲙυ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲕⲗυⲧⲟⲣ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲗⲉⲧⲁⲉⲧ ⲡⲟ ⲭⲩя ⲕⲁⲕ ⲥⲁⲙⲟⲗⲉⲧ ⲡⲟ ⲙυⲣⲩ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲡⲟⲗⲏⲟⲥⲧью ⲡⲟⲅⲣⲩⳅυⲗⲥя ⲃ ⲕⲗυⲧⲟⲣ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲥⲉύⳡⲁⲥ ⳝⲩⲇⲉⲱь ⲡⲣυⲏυⲙⲁⲧь ⲙⲟύ ⲭⲩύ ⲥⲉⳝⲉ ⲃ ⲇⲩⲱⲩ ⲕⲁⲕ ⲣⲟⲇⲏⲟⲅⲟ ) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲡⲟⲕⲁ ⲧы ⲙⲟύ ⲭⲩύ ⲡⲉⲣⲉⲕⲁⲧыⲃⲁⲗ ⳡⲉⲣⲉⳅ ⲣⲁⲃⲏυⲏы,ⲃ ⲡυⳅⲇⲉ ⲧⲃⲟⲉύ ⲙⲁⲙы ⲥⲧⲟⲗⲕⲏⲩⲗυⲥь ⲏⲉυⳅⲃⲉⲥⲧⲏыⲉ ⲭⲩυ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲧⲉⳝя ⲣⲁⲥⲡяⲗ ⲏⲁ ⲭⲩⲉⲙ ⲧⲃⲟⲉⲅⲟ ⲟⲧцⲁ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⲧⲟ ⳡⲧⲟ ⲙⲟύ ⳡⲗⲉⲏ ⲣⲃⲉⲧ ⲟⳡⲕⲟ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⳝⲉⳅ ⲡⲣⲉⲇⲩⲡⲣⲉⲯⲇⲉⲏυⲉ ⲏⲩ ⲕⲁⲕ ⲡⲣяⲙ ⲏⲁ ⲃⲟύⲏⲉ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲟⳡⲕⲟ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲟⳝⲩⲥⲧⲣⲟυⲗ ⲕⲁⲕ ⲕⲟⲙⲏⲁⲧⲩ ⲃ ⲕⲃⲁⲣⲧυⲣⲉ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲃ ⲕⲗυⲧⲟⲣⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲡⲟⲧⲣⲟυⲗ ⲥⲧυⲣⲁⲗьⲏⲩю ⲙⲁⲱυⲏⲕⲩ ⲇⲗя ⲭⲩⲉⲃ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ υⳅⲙⲉⲣяⲗ ⲇⲗυⲏⲩ ⲕⲗυⲧⲟⲣⲁ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲧⲁⲃⲗю ⳅⲁⲡяⲧыⲉ ⲏⲁ ⲡυⳅⲇⲉ ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱυ ⲧы ⲟⲡⲉⳅⲇⲟⲗ ⲧⲩⲡⲟⲣыⲗыύ[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲥⲗыⲱ, ⲡυⲇⲟⲣⲁⲥ, ⲥюⲇⲁ υⲇυ )[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] я ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲇⲁⲗ ⲕⲟⲗⳝⲁⲥⲟύ ⲡⲟ ⲉⳝⲁⲗⲩ, υ ⲥⲕⲁⳅⲁⲗ, ⳡⲧⲟ ⲧⲁⲕ ⳝыⲗⲟ )[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲉⳝⲁⲧь ⲧы ⲕⲩⳝ ⲕⲃⲁⲇⲣⲁⲧⲏыύ )[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧⲃⲟя ⲙⲁⲙⲁⲱⲁ ⲃ ⲗⲉⲥⲩ ⲏⲁⲧⲕⲏⲩⲗⲁⲥь ⲏⲁ ⲙⲟύ ⲭⲩύ,ⲕⲁⲕ ⲕⲣⲁⲥⲏⲁя ⲱⲁⲡⲟⳡⲕⲁ ⲏⲁ ⲃⲟⲗⲕⲁ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧⲃⲟя ⲙⲁⲧь ⳅⲁⲇⲉⲣⲯυⲃⲁⲉⲧ ⲇыⲭⲁⲏυⲉ ⲡⲣυ ⲃυⲇⲉ ⲙⲟⲉⲅⲟ ⲭⲩя)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲡⲟ ⲫⲁⲕⲧⲩ ⲧы ⲥⲟⲥⲉⲱь ⲙⲏⲉ ⲭⲩύ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧⲃⲟя ⲙⲁⲧь ⳝⲉⲗыύ ⲗⲉⳝⲉⲇь ⲙⲟⲉⲅⲟ ⲭⲩя )[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] я ⲱёⲗ ⲏⲁ ⲫⲣⲟⲏⲧ ⲃ ⲏⲁⲇⲉⲯⲇⲉ ⲩⲃυⲇⲉⲧь υ ⲥⲡⲁⲥⲧυ ⲟⲧ ⲡⲗⲉⲏⲁ ⲡυⳅⲇⲩ ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱυ )[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] эⲧⲟ ⲏⲟⲃⲁя эⲣⲁ ⲧⲣⲟⲗⲗυⲏⲅⲁ, ⲧⲩⲧ ⲥⲟⲱⲗυⲥь ⲃ ⲡⲟⲉⲇυⲏⲕⲉ ⳅⲩⳝы ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ υ ⲙⲟύ ⳡⲗⲉⲏ )[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲕⲩⲇⲁ ⲥъⲉⳝыⲃⲁⲉⲱь? ) ⳅⲃⲉⲣⲟⲥⲟⲃⲭⲟⳅ ⲁⲏⲁⲗьⲏыύ )[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲡⲟⲏυⲙⲁⲉⲱь, ⳡⲧⲟ я ⲉⳝⲁⲗ ⲧⲃⲟю ⲙⲁⲧь ⲃ ⲡⲁⲣⲕⲉ юⲣⲕⲥⲕⲟⲅⲟ ⲡⲉⲣⲉⲟⲇⲁ )[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲫⲩ, ⲥⲧⲣⲉⲗⲟⳡⲏυⲕ, ⲧⲃⲟя ⲙⲁⲧь ⲧⲟⲯⲉ ⲥⲧⲣⲉⲗяⲉⲧ ⲅⲩⳝⲟύ ⲡⲟ ⲙⲟⲉⲙⲩ ⲭⲩю )[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] я ⲧⲃⲟю ⲙⲁⲧь ⲉⳝⲁⲗ ⲕⲟⲅⲇⲁ ⲏⲁ ⲡⲟⲗяⲏⲕⲉ ⳅⲁⲯⲅⲗυⲥь ⲫⲟⲏⲁⲣυ )[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧⲃⲟя ⲙⲁⲧь ⲩⲃυⲇⲉⲃ ⲙⲟύ ⲭⲩύ ⲥⲕⲁⳅⲁⲗⲁ -" ⳡⲧⲟ ⳅⲁ ⲕⲣⲁⲥⲁⲃⲉц "[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲏⲁⲃⲉⲣⲏⲟⲉ ⲏⲉ ⳅⲏⲁⲗ, ⲏⲟ ⲙⲟύ ⲭⲩύ ⲡⲣⲟяⲃⲗяⲗ ⲁⲕⲧυⲃⲏⲟⲥⲧь ⲉⳃё ⲃ ⲁⲏⲧυⳡⲏⲟⲥⲧυ, ⲙⲟύ ⲭⲩύ ⲡⲟ ⲥⲗⲟⲃⲁⲙ ⲩⳡⲉⲏыⲭ ⳝыⲗ ⲥⲡⲁⲥυⲧⲉⲗⲉⲙ ⲗюⲇⲥⲕⲟⲅⲟ ⲣⲟⲇⲁ. ⲙⲟύ ⲭⲩύ ⲥⲡⲁⲥ ⲗюⲇⲉύ ⲟⲧ ⲅⲟⲗⲟⲇⲁ υ ⲯⲁⲯⲇы ⲃ ⲧⲟⲙ ⳡυⲥⲗⲉ υ ⲧⲃⲟю ⲙⲁⲧь )[ 𑱡👻갔 ]',

'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲡⲟⲙⲉⲥⲧυⲗⲥя ⲃ ⲟⳡⲕⲟ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲕⲁⲕ ⲃ υⳅⳝⲩⲱⲕⲩ ⲏⲁ ⲕⲩⲣьυⲭ ⲏⲟⲯⲕⲁⲭ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲡⲟⲇⲭⲟⲇυⲧ ⲕ ⲟⳡⲕⲩ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲕⲁⲕ ⳅⲟⲗⲟⲧⲟύ ⲕⲗюⳡυⲕ ⲕ ⲥⲩⲏⲇⲩⲕⲩ ⲥ ⲥⲟⲕⲣⲟⲃυⳃⲁⲙυ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲃ ⲟⳡⲕⲟ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲙⲁⲧⲉⲣυ ⲩⲕⲗⲁⲇыⲃⲁⲗ ⲥⲧⲉⲏⲕⲩ υⳅ ⲕυⲡⲣⲡυⳡⲉύ ⲇⲗя ⲟⲡⲟⲣы ⲥⲃⲟⲉⲅⲟ ⲭⲩя ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲏⲁ ⲟⳡⲕⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲕⲁⲧⲁⲗ ⲕⲟⲙⲕυ ⲏⲁⲃⲟⳅⲁ ⲕⲁⲕ ⲏⲟⲃⲟⳅⲏыύ ⲯⲩⲕ υ ⲡⲟⲧⲟⲙ ⲥⲕυⲇыⲃⲁⲗ ⲃ ⲏⲩⲧⲣь ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲃ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲧⲣⲉⲗяⲗ υⳅ ⲥⲃⲟⲉⲅⲟ ⲭⲩя ⲕⲁⲕ υⳅ ⲗⲩⲕⲁ ⲁ ⲥⲧⲣⲉⲗы ⳝыⲗυ ⲃ ⲃυⲇⲉ ⲕⲟⲏⳡυⲏы ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧⲃⲟя ⲙⲁⲧь ⲏⲁ ⲅⲣⲁⲏυ ⲥⲙⲉⲣⲧυ ⲟⲧ ⲃыⲥⲧⲣⲉⲗⲁ ⲙⲟⲉⲅⲟ ⲭⲩя ⲃ ⲉё ⲉⳝⲗⲉⲧ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲏⲉ ⲏⲣⲁⲃυⲧⲥя ⲕⲟⲅⲇⲁ ⲧы υ ⲧⲃⲟя ⲙⲁⲧь ⲡⲟⲕⲗⲟⲏяⲉⲧⲥя ⲙⲟⲉⲙⲩ ⲭⲩю ⲯⲇя ⲇⲟⲯⲇя υⳅ ⲙⲟⲉύ ⲥⲡⲉⲣⲙы ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲩ ⲧⲃⲟⲉⲅⲟ ⲟⲧцⲁ ⲥⲡυⳅⲇυⲗ ⲇⲩⲭυ ⲏⲁⳝⲣыⳅⲅⲁⲗⲥя υⲙυ υ ⲡⲟⲱⲟⲗ ⲉⳝⲁⲧь ⲧⲃⲟю ⲙⲁⲧь ⳡⲧⲟ ⳝы ⲣⲟⲇⲏыⲙ ⳅⲁⲡⲁⲭⲟⲙ ⲡⲁⲭⲗⲟ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲃ ⲟⳡⲕⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ υⲡⲣⲁⲃυⲗ ⲧⲉⲭⲏυⳡⲉⲥⲕⲩю ⲏⲉⲡⲟⲗⲁⲇⲕⲩ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲃ ⲕυⲗⲧⲟⲣⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲡⲣⲟⲃⲟⲇυⲗ ⲅⲁⳅⲟⲃⲩю ⲁⲧⲁⲕⲩ ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ?)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲕⲁⲕ ⲇυⲭⲗⲟⲫⲟⲥ ⲇⲗя ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⳝⲗⲟⲭ ⲃыⲃⲟⲇυⲧь υⳅ ⲉё ⲗⲟⳝⲕⲟⲃыⲭ ⲃⲟⲗⲟⲥⲟⲃ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧⲃⲟя ⲙⲁⲧь ⲏⲁⳝⲣⲁⲥыⲃⲁⲉⲧⲥя ⲏⲁ ⲙⲟύ ⲭⲩύ ⲕⲁⲕ ⲕⲁⲃⲕⲁⳅⲕⲁя ⲟⲃⳡⲁⲣⲕⲁ ⲥ ⲅⲟⲣⲏыⲭ ⲣⲁⲃⲏυⲏ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲕⲟⲅⲇⲁ ⲣⲟⲥⲥυя ⲡⲩⲥⲕⲁⲗⲁ ⲣⲁⲕⲉⲧы ⲧⲟ ⲇⲁⲏⲏыⲉ ⲕⲟⲟⲣⲇυⲏⲁⲧы υⳅⲙⲉⲏυⲗυⲥь υ ⲃⲗⲉⲧⲉⲗυ ⲃ ⲟⳡⲕⲟ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧⲃⲟя ⲙⲁⲧь ⲏⲟⲥυⲧⲥя ⳅⲁ ⲙⲟυⲙ ⲭⲩⲉⲙ ⲕⲁⲕ ⲃⲟⲗⲕ ⳅⲁ ⳅⲁύцⲟⲙ υⳅ ⲙⲩⲗьⲧυⲕⲁ "ⲏⲩ ⲡⲟⲅⲟⲇυ" ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧⲃⲟя ⲙⲁⲧь ⲥ ⲡⲟⲗя ⲥⲟⳝυⲣⲁⲗⲁ ⲭⲩυ ⲃ ⲃυⲇⲉ ⲅⲣυⳝⲟⲃ υ ⲥⲕⲗⲁⲇыⲃⲁⲗⲁ ⲥⲉⳝⲉ ⲃ ⲟⳡⲕⲟ ⲃ ⲃυⲇⲉ ⲕⲁⲣⳅυⲏы ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲟⳡⲕⲟ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲟⲧⲣⲁⲯⲁⲗ ⲁⲧⲁⲕⲩ ⲧⲁⲗυⳝⲥⲕυⲭ ⲭⲩⲉⲃ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲟⳡⲕⲟ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲇⲃυⲅⲁⲗ ⲕⲁⲕ ⲧяⲯⲉⲗыύ ⲡⲣⲉⲇⲙⲉⲧ ⲃ ⲃυⲇⲉ ⲇυⲃⲁⲏⲁ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲃ ⲕυⲗⲧⲟⲣⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲡⲟⲥⲧⲣⲟυⲗ ⳝⲩⲏⲕⲉⲣ ⲇⲗя ⲡⲣⲟⲯυⲃⲁⲏυⲉ ⲃⲟ ⲃⲣⲉⲙя ⲕⲁⲧⲁⲕⲗυⳅⲙⲁ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲏыⲣⲏⲩⲗ ⲃ ⲟⳡⲕⲟ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲧⲟⲗьⲕⲟ ⲥⲟ ⲥⲧⲣⲟⲭⲟⲃⲕⲟύ υ ⲥ ⲁⲕⲃⲁⲗⲁⲏⲅⲟⲙ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⳝⲣⲟⲥυⲗ ⲥⲃⲟύ ⲭⲩύ ⲃ ⲟⳡⲕⲟ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲃ ⲃυⲇⲉ яⲕⲟⲣя ⲕⲟⲧⲟⲣыⲉ ⲥⲕυⲇыⲃⲁюⲧ ⲥⲩⲇⲏⲁ ⲕⲟⲅⲇⲁ ⲡⲣυⲱⲃⲁⲣⲧⲟⲃыⲃⲁюⲧⲥя ⲕ ⳝⲩⲭⲧⲉ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲟⲧⲡⲣⲁⲃυⲗⲥя ⲃ ⲟⳡⲕⲟ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲕⲁⲕ ⲃ эⲕⲡⲉⲇυцυю ⲁ ⲧⲟⳡⲏⲉⲉ ⲕⲁⲕ ⲃ ⲕυⲏⲟ "ⲧⲁύⲏы ⲡⲉⲣⲉⲃⲁⲗⲁ ⲇяⲧⲗⲟⲅⲟ" ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲏⲁ ⲟⳡⲕⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲏⲁⲣυⲥⲟⲃⲁⲗ ⲕⲁⲣⲧⲩ ⲙυⲣⲁ υ ⲡⲟⲧⲟⲙ ⲡⲟ ⲏⲉύ ⲟⲡⲣⲉⲇⲉⲗяⲗ ⲅⲇⲉ я ⲏⲁⲭⲟⲯⲩⲥь ⲕⲁⲕ ⲡⲟ ⳋⲣⲋ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲏⲁⲕⲣыⲗ ⲟⳡⲕⲟ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲕⲁⲕ ⲟⲇⲉяⲗⲟⲙ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲥ ⲭⲩⲉⲙ ⲧⲃⲟⲉⲅⲟ ⲟⲧцⲁ υⲅⲣⲁⲗυ ⲏⲁ ⲕⲗυⲧⲟⲣⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲃ ⲙⲟⲣⲥⲕⲟύ ⳝⲟύ ⲕⲁⲕ ⲏⲁ ⲗυⲥⲧⲟⳡⲕⲁⲭ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲟⳡⲕⲟ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲡⲟⲇⲥⲧⲁⲃυⲗ ⲡⲟⲇ ⲧⲁⲗυⳝⲥⲕυύ ⲟⳝⲥⲧⲣⲉⲗ ⲭⲩⲉⲃ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲏⲁ ⲕⲗυⲧⲟⲣⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲙⲉⲧⲕⲩ ⲟⲥⲧⲁⲃυⲗ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧыы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲃⲟύ ⲭⲩύ ⲃ ⳅⲁⲧыⲗⲟⲕ ⲕυⲇⲁⲗ υ ⲟⲏⲁ ⲩⲡⲁⲗⲁ υ ⲡⲣⲟⲉⲭⲁⲃⲱυⲥь ⲣⲧⲟⲙ ⲡⲟ ⲕⲃⲁⲣⲧⲁⲗⲩ ⲟⲏⲁ ⲏⲁⲥⲟⳝυⲣⲁⲗⲁ ⲕⲩⳡⲩ ⲭⲩⲉⲃ ) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲃ ⲕⲗυⲧⲟⲣⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲏⲁⲱⲗυ υⲏⲫⲉⲕцυю ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲃ ⲕⲗυⲧⲟⲣ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲡⲟⲙⲉⲥⲧυⲗ ⲥⲃⲟύ ⲭⲩύ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⳅⲁⳡⲉⲙ ⲧⲃⲟя ⲙⲁⲧь ⲏⲁ ⲥⲃⲟⲉύ ⲕⲗυⲧⲟⲣ ⲕυⲧⲁύⲥⲕⲩю ⲗⲁⲡⲱⲩ ⲏⲁⲕⲣⲩⳡυⲃⲁⲉⲧ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲏⲁ ⲗⲟⳝ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲃⲟύ ⲭⲩύ ⲡⲣυⳝυⲗ ⲃ ⲃυⲇⲉ ⲧⲣⲟⲫⲉя ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⲏⲁ ⲧⲃⲟυⲭ ⲅⲩⳝⲁⲭ ⲭⲩⲉⲃ ⲡⲟⳝыⲃⲁⲗⲟ ⳝⲟⲗьⲱⲉ ⳡⲉⲙ ⲃ ⲕυⲧⲁⲉ ⳝⲟⲗьⲱⲉ ⲏⲁⲣⲟⲇⲩ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲧⲃⲟю ⲙⲁⲧь ⲉⳝⲁⲗ ⲃ ⲇⲃⲩⲭ ⲕⲟⲗⲉⲥⲏⲟύ ⳡⲉⲭⲟⲧⲕⲉ ?) [ 𑱡👻갔 ]',
'[ 갔👻𑱡 ] ⲧⲃⲟю ⲙⲁⲧь ⲡⲟⲉⳝⲩ ⲃ ⲡⲉⲣⲇⲁⲕ υ ⲡⲟⲥⲥⲩ ⲏⲁ ⲧⲃⲟⲉ ⲉⳝⲗⲟ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧⲃⲟю ⲙⲁⲧь ⳝⲉⳅ ⲡⲣⲁⲃⲁ ⲙⲟⲉⲅⲟ ⲏⲁ ⲙⲟύ ⲭⲩύ ⲡⲣыⲅⲁⲉⲧ , ⲕⲁⳝыⲗⲁ ⲉⳝⲁⲏⲁя)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲯⲉ ⲕⲟⲅⲇⲁ ⲟⲧⲥⲟⲥⲁⲗ ⲙⲏⲉ, ⲙⲟⲉⲙⲩ ⲭⲩю ⲇⲣⲩⲯⳝⲩ ⲡⲣⲉⲇⲗⲟⲯυⲗ, ⲁ ⲟⲏ ⲧⲉⳝⲉ ⳅⲁⲧⲣⲉⳃⲉⲏⲩ ⲩⲉⳝⲁⲗ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⳡⲉⲣⲉⳅ ⲡυⳅⲇⲁⲕ ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱⲕυ ⲃыⳅыⲃⲁⲗ ⲡυⲕⲟⲃⲩю ⲇⲁⲙⲩ, υⳝⲟ ⲩ ⲏⲉⲉ ⲏⲉ ⲡυⳅⲇⲁⲕ ⲁ ⲕⲁⲗυⲧⲕⲁ ⲟⲧⲃⲉⳡⲁю ⲥⲩⲕⲁ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧⲃⲟя ⲙⲁⲙⲁⲱⲁ ⲕⲟⲅⲇⲁ ⲃυⲇυⲧ ⲙⲟύ ⲭⲩύ ⲥⲃⲟυ ⲏⲟⲅυ ⲣⲁⳅⲇⲃυⲅⲁⲉⲧ ⲕⲁⲕ ⲣⲁⲅⲁⲧⲕⲩ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲙⲟύ ⲭⲩύ ⲧⲉⳝⲉ ⲏⲁ ⲉⳝⲗⲟ ⲕⲟⲏⳡⲁⲉⲧ ⲡⲟ ⲡⲣⲁⳅⲇⲏυⲕⲁⲙ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] я ⲧⲃⲟю ⲙⲁⲙⲁⲱⲩ ⲏⲁ ⲥⲏⲉⲅⲩ ⲉⳝⲁⲗ ⲧⲁⲕ ⲯⲉⲥⲧⲕⲟ , ⳡⲧⲟ ⲥⲏⲉⲅ ⲃⲉⲥь ⲣⲁⲥⲧⲁяⲗ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] я ⲯⲉ ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲧⲉⳝя ⲡⲟⲇ ⲏⲟⲗь ⲡⲟⲇⲥⲧⲣυⲅⲩ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲏⲁⲭⲩύ ⲥⲃⲟⲉύ ⲙⲁⲙⲁⲱⲉ ⲟⲣⲉⲱь ⳡⲧⲟ ⲧы ⲙⲟύ ⳡⲗⲉⲏ ⲡⲟⲗюⳝυⲗ, ⲡυⲇⲁⲣⲁⲥ ⲉⳝⲁⲏыύ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲙⲟύ ⲯⲉ ⳡⲗⲉⲏ ⲗюⳝυⲧ ⲧⲃⲟύ ⲣⲟⲧ ⲕⲁⲕ ⲙⲟⲣⲉ ⲗюⳝυⲧ ⳝⲣυⳅ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲙⲟύ ⲭⲩύ ⲧⲉⳝя ⳅⲁⳝыⲗ ⲥⲣⲁⳅⲩ, ⲁ ⲧы ⲃⲟⲧ ⲉⲅⲟ ⲩⲯⲉ ⲡяⲧыύ ⲅⲟⲇ ⳅⲁⳝыⲧь ⲏⲉ ⲙⲟⲯⲉⲱь)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡыⲧⲁⲉⲱьⲥя ⳝыⲧь ⲅⲉⲣⲟⲉⲙ ⲏⲁ ⲙⲟⲉⲙ ⲭⲩю, ⳡⲩⲇⲁⲕ ⲉⳝⲁⲏыύ ⲥⲩⲕⲁ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲏⲁⲭⲩύ ⲩ ⳝⲟⲅⲁ ⲡⲣⲟⲥυⲱь ⲥυⲗ , ⲕⲟⲅⲇⲁ я ⲧⲉⳝя ⳅⲁⲉⳝыⲃⲁю ⲥⲃⲟυⲙ ⳝⲟⲗьⲱυⲙ ⳡⲗⲉⲏⲟⲙ ⲕⲁⲕ ⲭⲩⲉⲥⲟⲥⲁ ⲉⳝⲁⲏⲟⲅⲟ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲯⲉ ⲙⲟⲉⲙⲩ ⲭⲩю ⲥⲟⲟⳝⳃⲉⲏυⲉ ⲡυⲥⲁⲗ ⲟ ⳡⲩⲃⲥⲧⲃⲁⲭ ⲕ ⲏⲉⲙⲩ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲯⲉ ⲥ ⲙⲟυⲙ ⲭⲩⲉⲙ 3ⲇⲟⲣⲟⲃⲁⲉⲱьⲥя, ⲇⲩⲙⲁя ⳡⲧⲟ ⲟⲏ ⲧⲉⳝⲉ ⳝⲩⲇⲉⲧ ⲕⲁⲕ ⳝⲣⲁⲧ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲥ ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱⲉύ ⲙⲟⲅⲩ ⲕⲟⲅⲇⲁ ⲭⲟⳡⲩ ⲣⲁⳅⲃⲗⲉⲕⲁⲧьⲥя)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲙⲟύ ⳡⲗⲉⲏ ⲇⲗя ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲕⲁⲕ цⲉⲗⲩύ ⲙυⲣ ⲥⲩⲕⲁ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲧⲉⳝⲉ ⲡⲟ ⲡⲗⲉⳡⲩ ⲭⲗⲟⲡⲁю, ⲧы ⲗⲟⲙⲁⲉⲱьⲥя ⲕⲁⲕ ⲇⲟⲙυⲕ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲡⲟⲙⲏυⲱь ⲕⲟⲅⲇⲁ ⲧы ⲡⲁⲇⲁⲗ υ ⲙⲟύ ⲭⲩύ ⲧⲉⳝⲉ ⲡⲟⲙⲟⲅⲁⲗ ⲃⲥⲧⲁⲃⲁⲧь, υⲏⲃⲁⲗυⲇ ⲧы ⲉⳝⲁⲏыύ ⲥⲩⲕⲁ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] я ⲯⲉ ⲧⲉⳝⲉ ⲡⲟ ⲩⲧⲣⲩ ⳅⲁⲗⲩⲡⲟύ ⲅⲗⲁⳅⲁ ⲟⲧⲕⲣыⲃⲁю, ⲕⲟⲅⲇⲁ ⲧы ⲏⲉ ⲙⲟⲯⲉⲱь ⲃⲥⲧⲁⲧь ⲏⲁ ⲩⳡⲉⳝⲩ ⲏⲟⲣⲙⲁⲗьⲏⲟ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲥⲗыⲱь ⲧы ⲭⲩⲉⲥⲟⲥ ⲥⳝυⲧыύ, ⲧы ⲏⲁⲭⲩύ ⲙⲟύ ⲭⲩύ υⲥⲕⲁⲗ ⲃ ⲡⲣⲟⲅⲣⲁⲙⲙⲉ "ⲯⲇυ ⲙⲉⲏя"[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] я ⲡⲟⲕⲁ ⲉⳝⲩ ⲧⲃⲟύ ⲣⲟⲧ υⳅ ⲧⲃⲟⲉⲅⲟ ⲟⳡⲕⲁ ⲙⲁⲥⲥⲟⲃыύ ⲡⲟⳝⲉⲅ ⲧⲁⲣⲁⲕⲁⲏⲟⲃ ⲥⲩⲕⲁ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲥⲗыⲱь , ⲧы ⲏⲁⲭⲩύ ⲙⲟυ ⲗⲟⳝⲕⲟⲃыⲉ ⲃⲟⲗⲟⲥы ⲧⲟⲗⲕⲁⲉⲱь ⳅⲁ ⲅⲩⳝⲩ ⲥⲉⳝⲉ ⲕⲁⲕ ⲏⲁⲥⲃⲁύ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲏⲁ ⲡυⳅⲇⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲡⲟⲥⲧⲣⲟю ⲥⲁⲣⲁύ ⲇⲗя ⲭⲣⲁⲏⲉⲏυя ⲡⲣⲉⳅⲉⲣⲃⲁⲧυⲃⲟⲃ ⲥⲩⲕⲁ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲯⲉ ⲙⲟύ ⳡⲗⲉⲏ ⳝⲉⲣⲉⲱь ⲃ ⲣⲟⲧ, яⲕⲟⳝы ⲣⲁⲇυ ⲡⲣⲟⳝы ⲧⲟⲗьⲕⲟ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲯⲉ ⳝⲗяⲧь ⲏⲁ ⲙⲟⲉⲙ ⲭⲩю ⲯυⲃⲉⲱь υ ⲉⳃⲉ ⲡыⲧⲁⲉⲱьⲥя ⲃыⲉⳝыⲃⲁⲧⲥя ⳡⲧⲟⲗⲉ, я ⲧⲉⳝⲉ ⳃⲁⲥ ⲗⲉⳃⲉύ ⲭⲩⲉⲙ ⲏⲁⲕυⲇⲁю, ⲡⲉⲥ ⲧы ⲥⲩⲧⲩⲗыύ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧы ⲧⲁⲕⲟύ ⲡⲟⲧⲁⲥⲕⲁⲏⲏыύ ⲡυⲇⲁⲣⲁⲥ ⲡⲟⲥⲗⲉ ⲙⲟⲉⲅⲟ ⲭⲩя ,ⳡⲧⲟ ⲧы ⲇⲁⲯⲉ ⲭⲟⲇυⲧь ⲩⲯⲉ ⲏⲟⲣⲙⲁⲗьⲏⲟ ⲏⲉ ⲙⲟⲯⲉⲱь ⲡⲟⲥⲗⲉ ⲙⲟⲉⲅⲟ ⲭⲩя, ⲧы ⲡⲣⲟⲥⲧⲟ ⲃⲁⲗυⲱьⲥя ⲕⲁⲕ ⲱⲕⲁⲫ ⲉⳝⲁⲏыύ ⲥⲩⲕⲁ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲧⲃⲟю ⲙⲁⲧь ⲉⳝⲩ υ ⲭⲩⲉю ,υ ⲟⲡяⲧь ⲭⲩⲉю υ ⲟⲡяⲧь ⲉⳝⲩ ⲉⲉ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⳝⲗяⲧь ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧы ⲡⲟ ⲙⲟⲉⲙⲩ ⲭⲩю ⲭⲟⲇυⲱь ⲕⲁⲕ ⲃⲉⲧⲉⲣ ⲡⲟ ⲙⲟⲣю?)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲉⳝⲁⲧь ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧы ⲟⲇⲉяⲗⲟ ⲣⲃⲉⲱь ⲩ ⲥⲉⳝя ⲇⲟⲙⲁ ⲕⲟⲅⲇⲁ ⲥⲕⲩⳡⲁⲉⲱь ⲡⲟ ⲙⲟⲉⲙⲩ ⲭⲩю?)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲥⲗыⲱь ⲡⲣυⲇⲩⲣⲟⲕ, ⲧы ⲡⲟⲙⲏυⲱь ⲕⲁⲕ ⲧы ⲡⲉⲣⲉⲇ ⲙⲟυⲙ ⲭⲩⲉⲙ ⲃыⲣяⲇυⲗⲥя ⲃ ⳝⲉⲗⲟⲉ ⲡⲗⲁⲧьⲉ, ⲡυⲇⲁⲣⲁⲥ ⲃⲁⲏυⲗьⲏыύ ⲥⲩⲕⲁ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲯⲉ ⲙⲟύ ⳡⲗⲉⲏ ⲥⲃⲟυⲙυ ⲥⲗюⲏяⲙυ ⲃыⲙⲁⳅⲁⲗ ⲕⲟⲅⲇⲁ ⲥⲟⲥⲁⲗ ⲥⲟⳡⲏⲟ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲯⲉ ⲙⲟύ ⳡⲗⲉⲏ ⲃⲇыⲭⲁⲉⲱь ⲃ ⲥⲉⳝя ⲕⲁⲕ ⲃⲟⳅⲇⲩⲭ, ⲇⲟⲗⳝⲁⲉⳝ ⲟⲧⳝυⲧыύ ⲥⲩⲕⲁ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲯⲉ ⲙⲟύ ⳡⲗⲉⲏ ⲗюⳝυⲱь ⲕⲁⲕ ⲃⲉⲧⲉⲣ ⲗюⳝυⲧ ⲙⲁύ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] я ⲯⲉ ⲭⲩⲉⲙ ⲧⲉⳝя ⲏⲁ υⳅⲏⲁⲏⲕⲩ ⲃыⲃⲉⲣⲏⲩ, ⳡⲙⲟⲱⲏυⲕ ⲧы ⲉⳝⲁⲏыύ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲯⲉ ⲡⲟ ⲙⲟⲉⲙⲩ ⲭⲩю ⲩⳡυⲗⲥя ⳡυⲧⲁⲧь, ⲅⲗυⲥⲧ ⲧы ⲁⲏⲁⲗьⲏыύ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] я ⲯⲉ ⲧⲉⳝя ⲭⲩⲉⲙ ⲥⲟⳝью, ⲕⲁⲕ ⲥⲟⲥⲩⲗьⲕⲩ ⲥ ⲇⲟⲙⲁ, ⳡⲗⲉⲏⲟⲥⲟⲥ ⲧы ⲟⳝⲟⲥⲥⲁⲏⲏыύ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧⲉⳝⲉ ⲯⲉ ⲏⲣⲁⲃυⲧⲥя ⲙⲟύ ⲭⲩύ ⲥⲟⲥⲁⲧь, ⲏⲉ ⲧⲁⲕ ⲗυ?) ⲧы ⲇⲁⲯⲉ ⲡⲣⲟⲥυⲱь ⲩ ⲙⲉⲏя ⳡⲧⲟⳝ я ⲧⲉⳝⲉ ⲕⲁⲯⲇыύ ⲇⲉⲏь ⲏⲁ ⲣⲟⲧ ⲇⲁⲗ, ⲡⲉⲥ ⲧы ⲥⲥⲁⲏⲏыύ ⲥⲩⲕⲁ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲯⲉ ⲙⲟⲉⲙⲩ ⲭⲩю ⲥⲃⲟю ⲙⲁⲙⲁⲱⲩ ⲱⲕⲩⲣⲩ ⲡⲟⲇⲁⲣυⲗ ⳅⲁ ⳡⲩⲡⲁⳡⲩⲡⲥ, ⲩⳃⲉⲣⳝⲏыύ ⲭⲩⲉⲥⲟⲥ ⲧы ⲥⲩⲕⲁ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] я ⲯⲉ ⲧⲉⳝя ⲭⲩⲉⲙ ⲥⲕⲣⲩⳡⲩ ⲧⲁⲕ, ⲕⲁⲕ ⲅⲁⲗⲥⲧⲩⲕ ⲏⲁ ⲱⲉⲉ ⳅⲁⲃяⳅыⲃⲁюⲧ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲯⲉ ⲥ ⲙⲟυⲙ ⲭⲩⲉⲙ ⲡⲟⲉⳝⲁⲧⲥя ⲭⲟⳡⲉⲱь ⳝⲟⲗьⲱⲉ ⳡⲉⲙ ⲧⲃⲟя ⲙⲁⲧь, ⲱⲗюⲭⲁ ⲧы ⲉⳝⲁⲏⲁя ⲥⲩⲕⲁ)[ 𑱡👻갔 ]',
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲧⲉⳝⲉ ⲥⲩⲇьⳝⲩ ⲡⲟⲙⲉⲏяⲉⲧ, ⳝыⲗ ⲡυⲇⲁⲣⲁⲥⲟⲙ ⲥⲧⲁⲏⲉⲱь ⲙⲩⲯυⲕⲟⲙ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧы ⲕⲣⲩⲯυⲱьⲥя ⲡⲉⲣⲉⲇ ⲙⲟυⲙ ⲭⲩⲉⲙ ⲕⲁⲕ ⲡⳡⲉⲗⲁ ⲉⳝⲁⲏⲁя υ ⲧⲟⲗьⲕⲟ ⲡⲟⲥⲗⲉ ⲕⲁⲕ ⲣⲁⳅ 20 ⲉⲅⲟ ⲟⳝⲗⲉⲧυⲱь ⲡⲟⲧⲟⲙ ⳅⲁⲡⲣыⲅⲏυⲱь υ ⲩⲥⲧⲣⲁυⲃⲁⲉⲱь ⲥⲕⲁⳡⲕυ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] я ⳃⲁⲥ ⲧⲃⲟю ⲙⲁⲧь ⲃⲟⳅьⲙⲩ ⳅⲁ ⲃⲟⲗⲟⲥы υ ⲏⲁⳡⲏⲩ ⲭⲩяⲣυⲧь ⲉⲉ ⲭⲩⲉⲙ ⲃ ⲣⲟⲧ ⲡⲟⲏυⲙⲁⲉⲱь?) ⲉⳝⲁⲏⲁя ⲡⲟⲇⲥⲧυⲗⲕⲁ ⲥⲩⲕⲁ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲕⲁⲕ ⲕⲁⲣⲁⳝⲗь ⲧⲟⲏⲉⲱь ⲕⲟⲅⲇⲁ я ⲥⲥⲩ ⲏⲁ ⲧⲉⳝя)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲧⲉⳝⲉ ⲏⲟⲅυ ⲡⲉⲣⲉⲗⲟⲙⲁю ⲥⲃⲟυⲙ ⲭⲩⲉⲙ) υⲏⲃⲁⲗυⲇ ⲉⳝⲁⲏыύ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] я ⲧⲃⲟю ⲙⲁⲧь ⲡⲟⲥⲧⲉⲡⲉⲏⲏⲟ ⲉⳝⲩ, ⲡⲟⲕⲁ ⲙⲟύ ⲭⲩύ ⲏⲉ ⲡⲟⲅⲩⳝυⲧ ⲉⲉ ⲡυⳅⲇⲁⲕ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⲕⲟⲅⲇⲁ я ⲧⲉⳝⲉ ⲃ ⲙⲁⲏⲕⲩ ⲕⲟⲏⳡⲁⲗ, υ ⲧы ⲭⲩяⲣυⲗ ⲉⲉ ⳅⲁ ⲙυⲗⲩю ⲇⲩⲱⲩ υ ⲇⲩⲙⲁⲗ ⳡⲧⲟ ⲧы ⲕⲁⲕ ⲕⲣⲉⲡыⲱ ⲙыⲱцы ⲏⲁⳝυⲣⲁⲉⲱь)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧⲃⲟя ⲙⲁⲧь ⲡⲟⲗυⲣⲩⲉⲧ ⲥⲃⲟύ ⲡυⳅⲇⲁⲕ ⲡⲉⲣⲉⲇ ⲉⳝⲗⲉύ ⲥⲟ ⲙⲏⲟύ υ ⲕυⲇⲁⲉⲧ ⲥⲉⳝⲉ ⲏⲁ ⲕⲗυⲧⲟⲣ ⳝⲗⲉⲥⲧⲕυ ⲧυⲡ ⲙⲁⲇⲉⲗь ⲉⳝⲁⲏⲁя)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] я ⲡⲟ ⲡυⳅⲇⲁⲕⲩ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲭⲩⲉⲙ ⲉⳝⲁⲱⲩ ⲕⲁⲕ ⲡⲟ ⳝⲁⲣⲁⳝⲁⲏⲩ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧⲃⲟя ⲙⲁⲧь ⲡⲣⲟⲥυⲧ ⲉⲉ ⲙⲟⳡⲉύ ⲙⲟⲉύ ⲟⲕⲣⲉⲥⲧυⲧь ⲕⲁⲕ ⲥⲃяⲧⲟύ ⲃⲟⲇⲟύ?)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲡⲟⲙⲏυⲱь ⲕⲟⲅⲇⲁ ⲧы ⲏⲉ ⲥⲗⲩⲱⲁⲗⲥя ⲙⲁⲙⲁⲱⲩ ⲥⲃⲟю ⲉⳝⲁⲏⲩю, υ ⲏⲉ ⲗⲟⲯυⲗⲥя ⲥⲡⲁⲧь ⲃⲟⲃⲣⲉⲙя я ⲡⲣυⲭⲟⲇυⲗ υ ⲃыⲣⲩⳝⲁⲗ ⲧⲉⳝя ⲭⲩⲉⲙ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧы ⲃ ⲁⲣⲙυю ⲡⲟύⲇⲉⲱь υ ⳝⲩⲇⲉⲱь ⲧⲁⲙ ⲥⲇⲁⲃⲁⲧь ⲏⲁⲣⲙⲁⲧυⲃы ⲏⲁ ⲙⲟⲉⲙ ⲭⲩю?)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲭⲩⲉⲙ ⲡⲟ ⲗⳝⲩ ⲇⲁⲗ ,я ⲉύ ⲥⲣⲁⳅⲩ ⳡⲉⲣⲉⲡ ⲡⲣⲟⳝυⲗ υ ⲭⲩⲉⲙ ⲣⲉⳅⲕⲟ ⳅⲁⲱυⲗ?)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧⲃⲟя ⲙⲁⲧь ⲙⲟύ ⲭⲩύ ⲫⲟⲧⲕⲁⲉⲧ υ ⲥⲧⲁⲃυⲧ ⲉⲅⲟ ⲃ ⲫⲟⲧⲕⲩ ⲙⲉⲥⲧⲟ ⲧⲃⲟⲉⲅⲟ ⲃыⲡⲩⲥⲕⲏⲟⲅⲟ ⲥ 11 ⲕⲗⲁⲥⲥⲁ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ яⲧⲃⲟю ⲙⲁⲧь ⲉⳝⲁⲗ ⲧⲁⲕ ⳝыⲥⲧⲣⲟ ⳡⲧⲟ ⲩ ⲏⲉⲉ ⲕⲗυⲧⲟⲣ ⲃыⲗⲉⲧⲉⲗ ⲕⲁⲕ ⲡⲩⲗя?)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲧⲃⲟю ⲙⲁⲧь ⳅⲁⲥⲧⲁⲃⲗяю ⲡⲣыⲅⲁⲧь ⲏⲁ ⲙⲟύ ⲭⲩύ ⲕⲁⲕ ⲇⲟⲗⳝⲁⲉⳝⲟⲃ ⲥⲟ ⲥⲕⲟⲗы?)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⲕⲟⲅⲇⲁ я ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲣⲁⲕ ⲅⲩⳝы ⲭⲩⲉⲙ ⲃыⲗⲉⳡυⲗ, ⲟⲏⲁ ⲃⲗюⳝυⲗⲁⲥь ⲃ ⲙⲟύ ⲭⲩύ , υ ⲕⲣⳡ ⲧⲉⲣь ⲙⲟύ ⲭⲩύ ⲙⲟⲯⲉⲱь ⲏⲁⳅыⲃⲁⲧь ⳝⲁⲧⲉύ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧы ⲡⲟⲇ ⲃⲟⲇⲟύ ⲇⲁⲯⲉ ⲙⲏⲉ ⲥⲟⲥⲁⲗ, ⲕⲁⲣⲁⲥь ⲉⳝⲁⲏыύ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲩ ⲧⲉⳝя ⲯⲉ ⲉⳃⲉ ⲇⲟ ⲥυⲭ ⲡⲟⲣ ⳡⲩⲃⲥⲧⲃⲁ ⲏⲉ ⲟⲥⲧыⲗυ ⲕ ⲙⲟⲉⲙⲩ ⲭⲩю я ⲡⲣⲁⲃ?)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲥⲗыⲱь ⲡυⲇⲁⲣⲁⲥ) ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲧⲃⲟю ⲙⲁⲙⲁⲱⲩ ⲧⲣⲩⲥⲁⲙυ ⲗⲟⲃυⲧь ⳝⲩⲇⲩ?)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] я ⲧⲉⳝⲉ ⲥⲉⲣⲇцⲉ ⲭⲩⲉⲙ ⲣⲁⳅⲟⳝью ⲕⲁⲕ ⲥⲧⲉⲕⲗⲟ ⲟⲧⲃⲉⳡⲁю)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲥⲗыⲱь ⲧы ⲏⲁⲭⲩύ ⲥⲃⲟю ⲙⲁⲧь ⲣⲁⳅⲗюⳝυⲗ ⲁ ⲙⲟύ ⲭⲩύ ⲡⲟⲗюⳝυ , ⲡⲣυⲇⲩⲣⲟⲕ ⲉⳝⲁⲏыύ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧы ⲏⲁ ⲙⲟⲉⲙ ⲭⲩю ⲕⲣⳡ ⳡⲉⲧ ⲥⲏⲁⳡⲁⲗⲟ ⳅⲁⲯυⲅⲁⲉⲱьⲥя ⲕⲁⲕ ⲥⲡυⳡⲕⲁ ⳝⲗяⲧь , ⲁ ⲡⲟⲧⲟⲙ ⲅⲁⲥⲏⲉⲱь ⲕⲁⲕ ⲥⲃⲉⳡⲁ?)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲏⲉ ⲏⲩ ⲧы ⲡⲟⲏυⲙⲁⲉⲱь, ⳡⲧⲟ ⲧⲃⲟя ⲙⲁⲙⲁⲱⲁ ⲧⲁⲕⲁя ⲟⳝυⲯⲉⲏⲏⲁя, ⲟⲏⲁ яⲃⲏⲟ ⳅⳝⲥ ⲃ ⲯⲟⲡⲩ ⲇⲁⲉⲧ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲭⲩⲉⲙ ⲣⲁⲥⲡυⲥыⲃⲁⲗⲥя ⲏⲁ ⲡυⳅⲇⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ?)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲥⲗыⲱь ⲡυⲇⲁⲣⲁⲥ ⲉⳝⲁⲏыύ, ⲧы ⲏⲁⲭⲩύ ⲙⲟύ ⳡⲗⲉⲏ ⲡⲣυ ⲃⲥⲧⲣⲉⳡⲉ цⲉⲗⲩⲉⲱь ⲃ ⳅⲁⲥⲟⲥ?)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲥⲗыⲱь ⲇⲟⲗⳝⲁⲉⳝ ⲉⳝⲁⲏыύ, ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧы ⲡⲟ ⲙⲟⲉⲙⲩ ⲭⲩю ⲡⲟⲗⳅⲁⲉⲱь ⲕⲁⲕ ⲡⲟ ⲕⲁⲏⲁⲧⲩ?)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧы ⲏⲁ ⲙⲟύ ⲭⲩύ ⲥⲁⲇυⲱьⲥя υ ⲗⲉⲧⲁⲉⲱь ⲥⲃⲟυⲙ ⲡυⳅⲇⲁⲕⲟⲙ ⲏⲁ ⲏⲉⲙ ⲕⲁⲕ ⲃⲉⲣⲧⲁⲗⲉⲧ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧⲃⲟя ⲯⲉ ⲙⲁⲧь ⲙⲟύ ⳡⲗⲉⲏ ⲗюⳝυⲧ,  ⲕⲁⲕ ⲥⲟⲗⲏцⲉ ⲗюⳝυⲧ ⳅⲁⲕⲁⲧ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧⲃⲟя ⲙⲁⲧь ⲟⲧⲟ ⲃⲥⲉⲭ ⲩⳝⲉⲯⲁⲗⲁ ⲕ ⲙⲟⲉⲙⲩ ⲭⲩю)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧⲃⲟя ⲙⲁⲙⲁⲱⲁ ⲏⲁ ⲙⲟύ ⲭⲩύ ⲡⲉⲣⲉⲉⳅⲯⲁⲉⲧ ⲕⲁⲕ ⲏⲁ ⲏⲟⲃⲩю ⲕⲃⲁⲣⲧυⲣⲩ?)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧⲃⲟя ⲙⲁⲙⲁⲱⲁ цⲉⲗыύ ⲁⲗьⳝⲟⲙ ⲡⲉⲥⲉⲏ ⲡⲟⲥⲃяⲧυⲗⲁ ⲙⲟⲉⲙⲩ ⲭⲩю)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧⲃⲟύ ⲯⲉ ⲡⲣⲟⳝυⲧыύ ⲣⲟⲧ ⲙⲟⲉⲅⲟ ⲭⲩя ⲩⲯⲉ ⲇⲁⲃⲏⲟ ⲏⲉ ⲇⲟⲥⲧⲟυⲏ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲯⲉ ⲩⲥυⲗυя ⲡⲣυⲕⲗⲁⲇыⲃⲁⲉⲱь ⲕ ⲧⲟⲙⲩ ⳡⲧⲟⳝ ⲙⲟύ ⳡⲗⲉⲏ ⲟⲧⲥⲟⲥⲁⲧь)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧⲃⲟя ⲙⲁⲧь ⲙⲟύ ⲭⲩύ ⲡыⲧⲁⲉⲧⲥя ⲗⲟⲃυⲧь, ⲕⲁⲕ ⲣⲉⳝⲉⲏⲟⲕ ⲗⲉⲧⲩⳡⲉⲅⲟ ⳅⲙⲉя ⲃ ⲇⲉⲧⲥⲧⲃⲉ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧⲃⲟю ⲙⲁⲧь ⲙⲟⲅⲩ ⳃⲁⲥ ⲡⲟⲉⳝⲁⲧь ⲡⲣⲟⲙⲉⲯ ⲥυⲥυⲕ ⲉⲉ ⲧⲩⲭⲗыⲭ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲡυⳅⲇⲁⲕ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲭⲩⲉⲙ ⲡⲣⲟⲅⲏⲩⲗ ⲕⲁⲕ ⲁⲗюⲙυⲏь ⲉⳝⲁⲧь)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲏⲁ ⲙⲟⲉⲙ ⲭⲩю ⲥⲕⲁⳡⲉⲱь ⲕⲁⲕ ⲁⲏⲧυⲗⲟⲡⲁ ⲉⳝⲁⲏⲁя)[ 𑱡👻갔 ]',
'[ 갔👻𑱡 ] я ⲃⲥⲗⲉⲇⲩⳃυύ ⲣⲁⳅ ⲥⲩⲏⲩ ⲭⲩύ ⲃ ⳅⲁⲙⲟⳡⲏⲩю ⲥⲕⲃⲁⲯυⲏⲩ, ⲕⲟⲅⲇⲁ ⲧы ⳝⲩⲇⲉⲱь ⲡⲟⲇⲅⲗяⲇыⲃⲁⲧь)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲡⲣⲟⲱⲉⲡⳡυ ⲙⲟⲉⲙⲩ ⲭⲩю ⳡⲧⲟ ⲧы ⲉⲅⲟ ⲗюⳝυⲱь, ⲏⲩ ⲕⲁⲕ ⲟⳝыⳡⲏⲟ ⲕⲣⳡ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] я ⲏⲁ ⲧⲃⲟύ ⲣⲟⲧ ⲡⲟⲥⲧⲁⲃⲗю ⲡⲗⲟⲙⳝⲩ ⲕⲟⲅⲇⲁ ⲕⲟⲏⳡⲩ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] я ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱυ ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲡⲣⲟⲃⲉⲗ ⲡⲟ ⲉⳝⲗⲩ υ ⲩ ⲏⲉⲉ ⲏⲁ ⲉⳝⲗⲉ ⲟⲥⲧⲁⲗⲁⲥь ⲥⲗυц ⲣⲁⲃⲗυⲕⲁ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲡⲟⲏυⲙⲁⲉⲱь ⲉⲥⲗυ я ⲡⲟⲗⲟⲯⲩ ⲥⲃⲟύ ⲭⲩύ ⲧⲉⳝⲉ ⲏⲁ ⲡⲗⲉⳡⲟ, ⲧⲟ ⲧⲉⳝя ⲡⲉⲣⲉⲕⲟⲥⲟⲉⳝυⲧ?)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧⲉⳝⲉ ⲥⲁⲙⲟⲙⲩ ⲧⲟ ⲏⲉ ⲥⲙⲉⲱⲏⲟ, ⲥⲟⲥⲉⲱь ⲙⲏⲉ ⲥ ⲕⲟⲣⲧⲁⲃⲟύ ⲣⲉⳡью)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] я ⲙⲁⲧь ⲧⲃⲟю ⲉⳝⲁⲗ υ ⲡⲟⲭⲩύ ⳡⲧⲟ ⲟⲏⲁ ⲃ ⲃⲁⲗⲉⲏⲕⲁⲭ ⳝыⲗⲁ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲥⲗыⲱь ⲟⲕⲁⳅыⲃⲁⲉⲧⲥя ⲧⲃⲟύ ⲣⲟⲧ ⲙⲉⲥⲧⲏⲁя ⲇⲟⲥьⲟⲡⲣυⲙυⳡⲁⲧⲉⲗьⲏⲟⲥⲧь)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲏⲁⲭⲩύ ⲧы ⲃ ⲡυⳅⲇⲉ ⲥⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⳅⲁⲡⲁⲣυⲃⲁⲉⲱь ⳝυⳡυ, ⲱⲁⲭⲁ ⲉⳝⲁⲏⲁя)[ 𑱡👻갔 ]', 
'[ 갔👻𑱡 ] я ⲭⲩⲉⲙ ⲇⲟⲥⲧⲁⲗ ⲟⳝⲗⲟⲙⲕυ ⲧυⲧⲁⲏυⲕⲁ υⳅ ⲡυⳅⲇы ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲥ ⲗⲟⲯⲕυ ⲭⲁⲃⲁⲉⲱь ⲙⲟю ⲥⲡⲉⲣⲙⲩ υⳅ ⲟⳡⲕⲁ ⲥⲃⲟⲉύ ⲙⲁⲙⲁⲱυ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲥⲗыⲱь ⲡυⲇⲁⲣⲁⲥ, я ⲁⲏⲁⲗьⲏⲩю ⲧⲃⲟю υⲥⲧⲟⲣυю ⳝⲟⲗⲉⳅⲏυ ⲕυⲏⲩ ⲧⲉⳝⲉ ⲃ ⲉⳝⲗⲟ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲏⲁⲭⲩύ ⲧы ⲥⲣⲉⲱь ⲥⲉⳝⲉ ⲡⲟⲇ ⲇⲃⲉⲣь υ ⲅⲟⲃⲟⲣυⲱь ⳡⲧⲟ эⲧⲟ ⲥⲇⲉⲗⲁⲗ ⲡⲟⲡⲩⲅⲁύⳡυⲕ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲏⲁⲭⲩύ ⲧы ⲭⲁⲃⲁⲉⲱь ⲙⲟю ⲥⲡⲉⲣⲙⲩ ⲃыⲅⲣы3ⲁя ⲉⲉ υⳅ ⲡυⳅⲇы ⲥⲃⲟⲉύ ⲙⲁⲧⲉⲣυ?)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲙы ⲥ ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱⲉύ ⲏⲁ ⲡⲟⲕⲟⲥⲉ ⲉⳝⲁⲗυⲥь ⲃ ⲕⲩⲥⲧⲁⲭ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲙⲟύ ⲭⲩύ ⲉⲇυⲏⲥⲧⲃⲉⲏⲏыύ ⲕⲧⲟ ⲉⳝⲁⲗ ⲧⲃⲟю ⲙⲁⲧь ⲃ ⲙⲟⲙⲉⲏⲧ ⲕⲣⲉⲥⲧⲟⲃⲟⲅⲟ ⲡⲟⲭⲟⲇⲁ ⲡⲟⲇ ⲏυⲯⲏυⲙ ⲏⲟⲃⲅⲟⲣⲟⲇⲟⲙ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲏⲁⲭⲩύ ⲧы ⲕⲩⲡυⲗ ⲥⲉⳝⲉ υ ⲙⲟⲉⲙⲩ ⲭⲩю ⳝυⲗⲉⲧы ⲃ ⲅⲁⲃⲁύⲥⲕυⲉ ⲟⲥⲧⲣⲁⲃⲁ?)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲁ ⲡⲣⲁⲃⲇⲁ ⳡⲧⲟ ⲧⲃⲟύ ⲣⲟⲧ ⲏⲉ ⲥⲟⲥⲕⲁⲕυⲃⲁⲉⲧ ⲥ ⲙⲟⲉⲅⲟ ⲭⲩя ⲇⲁⲯⲉ ⲃ ⲙⲟⲙⲉⲏⲧ ⳅⲉⲙⲗⲉⲧⲣяⲥⲉⲏυя?)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲧⲉⳝя ⲉⳃⲉ ⲃ ⲇⲉⲧⲥⲧⲃⲉ ⳅⲁⲅⲟⲏяⲗ ⲭⲩⲉⲙ ⲇⲟⲙⲟύ, ⲡυⲇⲣ ⲧы ⲟⲧъⲉⳝⲁⲏⲏыύ ⲥⲩⲕⲁ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧⲃⲟю ⲙⲁⲧь ⲥⲧⲁⲃⲗю ⲏⲁ ⲕⲟⲗⲉⲏυ, υ ⲟⲏⲁ ⲥⲟⲥⲉⲧ ⲧⲁⲕ ⳡⲧⲟ ⲕⲟⲗⲉⲏυ ⲇⲟ ⲕⲣⲟⲃυ ⲥⲧⲉⲣⲁⲉⲧ, ⲱⲗюⲭⲁ ⲉⳝⲁⲏⲁя)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧⲃⲟю ⲙⲁⲧь ⲭⲩⲉⲙ ⲉⳝⲁⲗ ⲧⲁⲕ ⲕⲁⲕ ⲡⲩⲗⲉⲙⲉⲧⲟⲙ ⲉⳝⲁⲧь, ⲩ ⲏⲉⲉ ⲇⲁⲯⲉ ⲥⲩⲇⲟⲣⲟⲅⲁ ⲏⲁⳡⲁⲗⲁⲥь)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⳝⲗяⲧь ⲏⲁ ⲙⲟύ ⲭⲩύ ⲗⲉⳅυⲱь ⲕⲁⲕ ⲏⲁ ⲃⲉⲣⲱυⲏυ эⲃⲉⲣⲉⲥⲧⲁ я ⲡⲟⲏяⲧь ⲏⲉ ⲙⲟⲅⲩ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲥⲗыⲱь ⲅⲏⲟⲙ ⲁⲏⲁⲗьⲏыύ, ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧⲃⲟя ⲙⲁⲙⲁⲱⲁ ⲥⲃⲟυⲙ ⲡυⳅⲇⲁⲕⲟⲙ υ ⲣⲧⲟⲙ ⳅⲁⲣⲁⳝⲁⲧыⲃⲁⲗⲁ ⲏⲁ ⲏⲟⲃыύ ⲅⲟⲇ ⳡⲧⲟⳝ ⲡⲟⲇⲁⲧь ⲏⲁ ⲥⲧⲟⲗ?)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⳝⲗяⲧь ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧⲃⲟύ ⲣⲟⲧ ⲡыⲧⲁⲗⲥя υⲥⲕⲁⲧь υⲙⲩⲏⲏυⲧⲉⲧ ⲟⲧ ⲙⲟⲉⲅⲟ ⲭⲩя, ⳡⲧⲟⳝ ⲧⲃⲟύ ⲣⲟⲧ ⲏⲉ ⲥⲕⲣυⲡⲉⲗ υ ⲏⲉ ⳝⲟⲗⲉⲗ ⲕⲟⲅⲇⲁ я ⲧⲉⳝя ⲉⳝⲩ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲕⲟⲅⲇⲁ ⲏⲁ ⲙⲟⲉⲙ ⲭⲩю ⲥⲕⲁⳡⲉⲱь, ⲩ ⲧⲉⳝя ⲥⲉⲣⲇцⲉ ⲣⲉⲁⲗьⲏⲟ ⲉⲗⲉ ⲡⲟⲥⲧⲩⲕυⲃⲁⲉⲧ, ⲏⲩ ⲙⲏⲉ ⲡⲣⲟⲥⲧⲟ ⲧⲁⲕ ⲧⲃⲟя ⲙⲁⲙⲁⲱⲁ ⲥⲕⲁⳅⲁⲗⲁ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲏⲉ ⲏⲩ ⲧы ⲯⲉ ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⳅⲁⲙⲉⲏυⲗ ⲧⲉⳝⲉ ⲡⲩⲥⲧⲟⲧⲩ ⲃ ⲧⲃⲟⲉⲙ ⲩⳅⲕⲟⲙ ⲟⳡⲕⲉ?)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲃ ⲡυⳅⲇⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲕⲟⲥⲧⲉⲣ ⲣⲁⳅⲃⲉⲥⲧυ ⲙⲟⲅⲩ?)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] я ⲏⲉ ⲡⲟⲏяⲗ, ⲧы ⳝⲗяⲧь ⲏⲁ ⲙⲟⲉⲙ ⲭⲩю ⲃⲟⳅⲣⲁⲇυⲗⲥя υ ⲇⲩⲙⲁⲉⲱь ⳡⲧⲟ ⲧⲉⲣь ⲥⲡⲟⲥⲟⳝⲉⲏ ⳡⲧⲟ ⲧⲟ ⲙⲟⲉⲙⲩ ⲭⲩю ⲥⲕⲁⳅⲁⲧь)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲉⳝⲁⲧь ⲧⲉⳝⲉ ⲧⲃⲟύ ⳝⲁⲧя ⲇⲟⲗⳝⲁⲉⳝ ⲏⲉ ⲣⲁⲥⲥⲕⲁⳅыⲃⲁⲗ ⳡⲧⲟ ⲧⲃⲟя ⲯⲁⲗⲕⲁя ⲙⲁⲙⲁⲱⲕⲁ ⲏⲁ ⲙⲟⲉⲙ ⲭⲩю ⲣⲁⳅⲟⲣⲃⲁⲗⲁⲥь ⲕⲁⲕ ⲅⲟⲏⲇⲟⲏ ⲇⲉⲱⲉⲃыύ, ⲕⲟⲅⲇⲁ ⲡⲣыⲅⲁⲗⲁ ⲧⲁⲙ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲉⳝⲁⲧь ⲏⲁ ⲥⲧⲟⲗьⲕⲟ ⲉⳝⲁⲏⲩⲧыύ, ⳡⲧⲟ ⲧы ⲡыⲧⲁⲗⲥя ⲙⲟύ ⲭⲩύ ⲡⲟ ⲃⲥⲉⲙⲩ ⲅⲗⲟⳝⲩⲥⲩ υⲥⲕⲁⲧь)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲙⲏυⲱь ⲕⲁⲕ я ⲧⲉⳝⲉ ⲃ ⲣⲟⲧ ⲡⲟⲥⲥⲁⲗ ,ⲩ ⲧⲉⳝя ⲇⲁⲯⲉ ⳝⲗяⲧь ⲃⲟⲗⲟⲥы ⲇыⳝⲟⲙ ⲃⲥⲧⲁⲗυ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲉⳝⲁⲧь, я ⲧⲉⳝⲉ ⲭⲩⲉⲙ ⲅⲩⳝы ⲏⲁⲕⲣⲁⲱⲩ ⲕⲁⲕ ⲡⲟⲙⲁⲇⲟύ ⲏⲁⲭⲩύ, цыⲅⲁⲏ ⲧы ⲉⳝⲁⲏыύ ⲥⲩⲕⲁ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧы ⲡⲟⲇ ⲙⲟυⲙ ⲭⲩⲉⲙ ⲡыⲧⲁⲗⲥя ⲏⲁύⲧυ ⲇⲉⲏⲉⲅ ⲏⲁ ⲡⲣⲟⲡυⲧⲁⲏυя ⲥⲃⲟⲉύ ⲅⲏυⲗⲟύ ⲙⲁⲧⲉⲣυ?)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲥⲗыⲱь , ⲏⲩ ⲧы ⲯⲉ ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧы ⲏⲁ ⲙⲟⲉⲙ ⲭⲩю ⲕⲣⲩⲧυⲱьⲥя ⲕⲁⲕ ⲅⲗⲟⳝⲩⲥ ⲉⳝⲁⲏыύ ⲥⲩⲕⲁ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲉⳝⲁⲧь ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲩ ⲧⲉⳝя ⳝыⲗⲁ ⳡⲉⲣⲏⲁя ⲡⲟⲗⲟⲥⲁ ⲡⲟ ⲯυ3ⲏυ, ⲁ ⲡⲟⲧⲟⲙ ⲕⲁⲕ ⲧы ⲥⲉⲗ ⲏⲁ ⲙⲟύ ⲭⲩύ ⲕⲁⲕ ⲥⲃⲟя ⲙⲁⲙⲁⲱⲁ, ⲩ ⲧⲉⳝя ⲥⲣⲁⳅⲩ ⲃ ⲯυⳅⲏυ ⳝⲉⲗⲁя ⲡⲟⲗⲟⲥⲁ ⲏⲁⲥⲧⲩⲡυⲗⲁ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧⲃⲟύ ⲣⲟⲧ ⲉⳝⲁⲗ ⲧⲁⲕ , ⳡⲧⲟ ⲩ ⲧⲉⳝя ⳝⲗяⲧь ⲧⲁⲙ ⲟⲅⲏⲉⲏⲟⲉ ⲡⲗⲁⲙя ⳝыⲗⲟ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲩ ⲧⲉⳝя ⲯⲉ ⲗюⳝⲟⲃь ⲕ ⲙⲟⲉⲙⲩ ⲭⲩю ⲏⲁⲃⲉⳡⲏⲟ, ⳡⲉⲣⲧ ⲧы ⲡⲉⲣⲉⳝυⲧыύ ⲭⲩяⲙυ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь, ⳡⲧⲟ ⲕⲟⲅⲇⲁ ⲧы ⲙⲏⲉ  ⲥⲟⲥⲁⲗ ,я ⲡⲟⲏяⲗ ⲟⲇⲏⲟ, ⳡⲧⲟ ⲧⲃⲟύ ⲣⲟⲧ эⲧⲟ ⲧⲟⲃⲁⲣ ⲥ ⳝⲣⲁⲕⲟⲙ)[ 𑱡👻갔 ]',
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲉⳝⲁⲏⲉц, ⲇⲣⲁⲕⲟⲏ ⲧⲣяⲡⲟⳡⲏыύ, ⲗⲟⲭⲟⲇⲣⲟⲙ ⲅⲁⲗυⲙыύ, ⲩёⳝⲟⲕ ⲡυⳅⲇⲗяⲃыύ, ⲕⲟⲏⳡυⲏⲁ ⲉⳝⲁⲏⲁя, ⲩёⳝυⳃⲉ ⲗⲉⲥⲏⲟⲉ. ⲟⲧⲥⲟⲥυ ⲏⲉ ⲏⲁⲅυⳝⲁяⲥь υ ⲡⲟⲇⲙыⲧьⲥя ⲏⲉ ⳅⲁⳝⲩⲇь. ⲏⲉ ⳝⳅⲇυ ⲕⲁⲡⲩⲥⲧυⲏ, ⲃыⲉⳝⲉⲙ ⲟⲧⲡⲩⲥⲧυⲙ. [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] я ⲧⲃⲟю ⲙⲁⲧь ⲉⳝⲁⲗ ⲕⲟⲅⲇⲁ ⲧы ⲥⲟⲥⲁⲗ ⲙⲏⲉ ⲭⲩύ ⲏⲁ 10 эⲧⲁⲯⲉ - ⲁ ⲡⲟⲧⲟⲙ я ⲧⲃⲟю ⳝⲁⳝⲩⲱⲕⲩ ⲉⳝⲁⲗ ⲏⲁ ?? -ⲡⲟⲧⲟⲗⲕⲉ [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲡⲟⳅⲟⲃυ ⲥⲃⲟю ⲧяⲏⲟⳡⲕⲩ я ⲭⲟⳡⲩ ⲉύ ⲗυⳡⲏⲟ ⲥⲕⲁⳅⲁⲧь ⲥⲡⲁⲥυⳝⲟ ⳅⲁ ⲃⳡⲉⲣⲁⲱⲏυύ ⲡⲣⲉⲕⲣⲁⲥⲏыύ ⲟⲧⲥⲟⲥ [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲇⲟⳡⲕⲁ эⲗυⲧⲏⲟύ ⲱⲗюⲭυ υ ⲟⲧцⲁ ⳝⲟⲙⲯⲁ?___)))) ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲁⲙⲕⲩ ⲧⲃⲟю ⲉⳝⲩⲧ ⲩ ⲧя ⲃ ⲕⲟⲙⲏⲁⲧⲉ ⲕⲟⲅⲇⲁ ⲧы ⲥⲡυⲱь ⲧⲉ ⲉё ⲏⲉ ⲯⲁⲗⲕⲟ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] я ⲉⳝⲁⲗ ⲧⲃⲟю ⲙⲁⲙⲁⲱⲕⲩ ⲏⲁ ⲥⲧⲟⲗⲉ υ ⲏⲁ ⲡⲟⲇⲟⲕⲟⲏⲏυⲕⲉ)) ⲁ ⲏⲩ ⲏⲉⲥυ ⲃⲉⲣⲉⲃⲕⲩ υ ⲟⲅⲏⲧⲩⲱυⲧⲉⲗь:ⳅⲁⲗⲉⳅυⲱь ⲡⲟⲧⲩⲱυⲱь ⲉύ ⲡυⳅⲇⲩ ⲁ ⲡⲟⲧⲟⲙ я ⲟⲧⲇⲁⲙ ⲃⲁⲥ ⲏⲁ ⲣⲁⲥⲧⲉⲣⳅⲁⲏυⲉ ⲏⲉⲅⲣⲁⲙ [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲥⲩⲕⲁ я ⲧⲉⳝя ⲡⲟⲥⲟⲇυⲗⲁ ⲃⳡⲉⲣⲁ ⲏⲁ ⲡⲁⲡⲕⲉⲏ ⲭⲩύ υ ⲧы ⲡⲣыⲅⲁⲗ ⲏⲁ ⲏёⲙ ⲕⲁⲕ ⲕⲟⳅёⲗ ⲥ ⲡυⳅⲇы ⲙⲁⲙⲁⲱυ ⲥⲃⲟⲉύ ⲕⲩⲣυⲏⲁύ)) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲥⲩⲕⲁ ⲃ ⲥⲉⳝя ⲡⲟⲃⲉⲣυⲗ??? ⳝⲩⲇⲉⲱь ⲟⲧⲕⲣыⲃⲁⲧь ⲣⲟⲧ ⲏⲁ ⲩⲣⲟⲃⲏυ ⲙⲟⲉύ ⲱυⲣυⲏⲕυ [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲥⲟⲥⲩⲏⲟⲕ_)ⲙⲟύ ⲗυⳡⲏыύ_)?я ⲧⲃⲟύ ⲣⲟⲧ ⲉⳝⲁⲗ_)?ⲡⲉⲣⲉⲱⲗⲉⲱь ⲙⲟυ ⲥⲙⲥ ⲧы ⳝⲩⲇⲉⲱь ⲡⲣυⳅⲏⲁⲏ ⲙⲟυ ⲫⲁⲏⲁⲧⲟⲙ_)?я ⲃⲧⲟю ⲙⲁⲧь ⲉⳝⲁⲗ ⲏⲁ ⲣⲁⲥⲕⲗⲟⲇⲩⲱⲕⲉ_)?ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲃⲧⲟύ ⲣⲟⲧ ⲉⳝⲁⲗ ⲏⲁ ⲃⲉⲣⲱυⲏⲉ ⲕⲗυⲧⲣⲟ ⲧⲃⲟⲉύ ⲙⲁⲙⲉ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⳅⲏⲁⲉⲱь ⳡⲧⲟ я ⲧⲟⲧ ⲥⲁⲙыύ ⲡⲁⲣⲉⲏⲉⲕ,ⳡⲗⲉⲏ ⲕⲟⲧⲟⲣⲟⲅⲟ ⲥⲩⲯⲇⲉⲏⲟ ⳝыⲗⲟ ⲧⲉⳝⲉ ⲃⳅяⲧь ⲃ ⲣⲟⲧ?) ⲏⲩ ⲧⲁⲕ ⲧⲉⲡⲉⲣь ⳅⲏⲁύ)) ⲧы ⲏⲉ ⲯⲉⲣⲧⲃⲁ ⲙⲟⲉⲅⲟ ⲭⲩя,ⲧы ⲉⲅⲟ ⲣⲁⳝыⲏя) ⲧⲁⲕ ⲣⲁⲥⲡⲟⲣяⲇυⲗⲁⲥь ⲥⲩⲇьⳝⲁ))) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ύⲁ ⲧⲉ ⳝⲩⲇⲉⲣ ⲥⲇⲉⲗⲁю))) ⲥ ⲃⲟⲗⲟⲥⲕⲟⲙ ⲡυⳅⲇы ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱυ) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⳡⲩ ⲟⲗⲩⲭ ⲉⳝⲁⲏыύ)) я ⲡⲣяⲙ ⲕⲁⲕ υⳅ ⲙⲩⲗьⲧυⲕⲁ ⲕⲁⲣⲗⲥⲟⲏ, ⲡⲣυⲗⲉⲧⲁю ⲏⲉ ⳅⲁ ⲃⲁⲣⲉⲏьⲉⲙ, ⲁ ⳅⲁ ⲉⳝⲗю ⲥ ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱⲉύ)) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧⲃⲟё ⳅⲁⲏяⲧυⲉ ⲡⲟ ⲃⲉⳡⲉⲣⲁⲙ эⲧⲟ ⲡⲟⲇⳝⲁⲇⲣυⲃⲁⲏυⲉ ⲙⲟⲉⲅⲟ ⳡⲗⲉⲏⲁ [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲕⲟⲏⳡυⲗ ⲃ ⲣыⲗⲟ ⲧⲃⲟⲉύ ⲩⳝⲟⲅⲟύ ⲙⲁⲧⲉⲣυ , ⲧⲁⲕ ⲃⲟⲧ ⲟⲏⲁ ⲏⲉ ⲃыⲇⲉⲣⲯⲁⲗⲁ ⲙⲟⲉύ ⲥⲧⲣⲩυ υ ⲃыⲡⲁⲗⲁ υⳅ ⲟⲕⲏⲁ ⲥⲃⲟυⲙ ⲣⲧⲟⲙ ⲏⲁ ⲙⲟύ ⲭⲩύ) ⲧⲁⲕ ⲃⲟⲧ ⲡⲟⲧⲟⲙ я ⲡⲟⲱⲉⲗ υ ⲩⲃυⲇⲉⲗ ⲉⳝⲁⲏⲟⲅⲟ ⲡυⲇⲁⲣⲁⲥⲁ ⲧⲃⲟⲉⲅⲟ ⲡⲁⲡⲕⲩ [ 𑱡👻갔 ]',
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲉύⳡⲁⲥ ⲧⲃⲟⲉ ⲉⳝⲁⲗⲟ ⲥⲏⲟⲥυⲧь ⳝⲩⲇⲩ ⲕⲁⲕ ⲡⲟⲏⲁⲣⲁⲙⲩ ⲉⳝⲁⲏⲩю)ⲇⲁⲃⲁύ ⲙⲏⲕ ⲡυⲱυ ⲥⲩⳡⲉⲕ ⲉⳝⲁⲏыύ) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲉⳝⲁⲏыύ ⲣыцⲁⲣь ⲥ ⲡυⳅⲇⲁⲕⲟⲙ ⲥⲃⲟⲉύ ⲙⲁⲙⲁⲱυ ⲕⲁⲕ ⲥ ⳃυⲧⲟⲙ ⲏⲁ ⲡⲗⲉⳡⲉ ⲟⲧ ⲙⲟⲉⲅⲟ ⲭⲩя?) ⲧы ⲡⲟⲏυⲙⲁⲉⲱь , ⲧⲟ ⳡⲧⲟ ⲧы ⲉⳝⲁⲗ ⲥⲃⲟю ⲙⲁⲧь , ⳝⲁⳝⲩⲱⲕⲩ , ⲡⲣⲟⳝⲁⳝⲩⲱⲕⲩ ⲙⲟυⲙ ⲭⲩёⲙ υ ⲩⲇυⲃⲗяⲗⲥя эⲧⲟⲙⲩ ⲏⲉ υⲅⲏⲟⲣь ⲙⲟύ ⲭⲩύ ⳡⲗⲉⲏⲟⲥⲟⲥ )) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲉⳝⲁⲏыύ ⲣыцⲁⲣь ⲥ ⲡυⳅⲇⲁⲕⲟⲙ ⲥⲃⲟⲉύ ⲙⲁⲙⲁⲱυ ⲕⲁⲕ ⲥ ⳃυⲧⲟⲙ ⲏⲁ ⲡⲗⲉⳡⲉ ⲟⲧ ⲙⲟⲉⲅⲟ ⲭⲩя?) ⲧы ⲡⲟⲏυⲙⲁⲉⲱь , ⲧⲟ ⳡⲧⲟ я ⲉⳝⲁⲗ ⲧⲃⲟύ ⲣⲟⲧ ⲥⲩⲧⲕⲁⲙυ , ⲁ ⲡⲟⲧⲟⲙ ⲏⲉ ⲥⲙⲟⲅ ⲩⲇⲉⲣⲯⲁⲧьⲥя υ ⲕⲟⲏⳡυⲗ ⲧⲉⳝⲉ ⲃ ⲏⲟⳅⲇⲣυ , υⳝⲟ ⲧы ⲣⲟⲧ ⲏⲉ ⲟⲧⲕⲣыⲃⲁⲗ [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] я ⲯⲉ ⲧⲃⲟю ⲙⲁⲙⲕⲩ ⳃⲁⲥ ⲭⲩⲉⲙ ⳝⲩⲇⲩ ⲧⲟⲡⲧⲁⲧь ⲡⲟⲇ ⲡⲁⲗьⲙⲟύ ⲏⲉⲩⲯⲉⲗυ ⲧы ⲏⲉ ⲡⲟⲏяⲗ ⲱⲕⲟⲗⲟⲉⳝ ⲉⳝⲁⲏыύ ⳡⲧⲟ ⲧы ⲧⲩⲡⲟ ⲡⲟⲇⲙⲁⲥⲧⲉⲣьⲉ ⲉⳝⲁⲏⲟⲉ)) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⳡⲉⲣⲉⳅ ⲧⲉⲣⲏυυ ⲕ ⳅⲃⲉⲇⳅⲇⲁⲙ – ⲧⲁⲕ ⲇⲟⳝυⲃⲁюⲧⲥя цⲉⲗυ ⲏⲟⲣⲙⲁⲗьⲏыⲉ ⲗюⲇυ ⲏⲟ ⲏⲉ ⲧы) ⲧⲃⲟύ ⲥⲗⲟⲅⲁⲏ – ⲥⲟⲥⲁⲗ υ ⳝⲩⲇⲩ ⲥⲟⲥⲁⲧь)) ⲇⲁ ⲃы ⲃⲥⲉ ⲥⲟⲥⲩⲏⲕυ ⲩⲣⲟⲇы ⲙⲟⲣⲁⲗьⲏыⲉ ⳝⲗⲧ)) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲏⲩ ⲧы ⲯⲉ ⲥⲩⲕⲁ ⲟⲡⲩⳃⲉⲏⲉц ) ⲇⲁ эⲧⲟ ⲩⲯⲉ ⲃⲥⲉⲙυ υⳅⲃⲉⲥⲧⲏыύ ⲫⲁⲕⲧ)) ⲕⲁⲕ ⲅⲩⲥь ⲧⲉⳝя ⲕⲁⲣⲁⲉⲧ) ⲧⲃⲟя ⳝⲁⳝⲩⲗя ⲡыⲧⲁⲗⲁⲥь ⲃⲥⲧⲩⲡυⲧь ⲥⲃⲟυⲙ ⲡυⳅⲇⲁⲕⲟⲙ ⲃ ⲥⲭⲃⲁⲧⲕⲩ ⲥ ⲙⲟυⲙ ⲭⲩⲉⲙ )) υ ⲡⲟⲏυⲙⲁⲉⲱь,ⲉύ ⲡⲟⲏⲣⲁⲃυⲗⲟⲥь)) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲉⳝⲁⲏыύ ⲣыцⲁⲣь ⲥ ⲡυⳅⲇⲁⲕⲟⲙ ⲥⲃⲟⲉύ ⲙⲁⲙⲁⲱυ ⲕⲁⲕ ⲥ ⳃυⲧⲟⲙ ⲏⲁ ⲡⲗⲉⳡⲉ ⲟⲧ ⲙⲟⲉⲅⲟ ⲭⲩя?) ⲧы ⲡⲟⲏυⲙⲁⲉⲱь , ⲧⲟ ⳡⲧⲟ я ⲧⲃⲟю ⲙⲁⲧь ⲉⳝⲁⲗ ⲃ ⲙⲁⲅⲁⳅυⲏⲉ ⳅⲁ ⲡⲣυⲗⲁⲃⲕⲟⲙ [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲉⳝⲁⲏыύ ⲣыцⲁⲣь ⲥ ⲡυⳅⲇⲁⲕⲟⲙ ⲥⲃⲟⲉύ ⲙⲁⲙⲁⲱυ ⲕⲁⲕ ⲥ ⳃυⲧⲟⲙ ⲏⲁ ⲡⲗⲉⳡⲉ ⲟⲧ ⲙⲟⲉⲅⲟ ⲭⲩя?) ⲧы ⲡⲟⲏυⲙⲁⲉⲱь , ⲧⲟ ⳡⲧⲟ ⲧⲃⲟύ ⲟⲧⲉц ⲗⲉⲯⲁⲗ ⲡⲟ ⲇⲟ ⲙⲏⲟύ , ⲁ ⲙⲁⲧь ⲏⲁⲇⲟ ⲙⲏⲟύ υ я ⲉё ⲉⳝⲁⲗ υⲏⲧⲉⲏⲥυⲃⲏⲟ [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲏⲁⲡⲟⲙⲏυ ⲕⲁⲕ ⲧы цⲃⲉⲧⲉⲱь ⲡⲟⲥⲗⲉ ⲥⲃⲟⲉⲅⲟ ⲙυⲏⲉⲧⲁ ⲩ ⲏⲁⲥⲧⲟяⳃⲉⲅⲟ ⲁⲧⲗⲉⲧⲁ…!ⲟⲧⲡυⲱυⲥь ⲱⲕⲩⲣⲁ ?? ?? ?? [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲉⳝⲁⲏыύ ⲣыцⲁⲣь ⲥ ⲡυⳅⲇⲁⲕⲟⲙ ⲥⲃⲟⲉύ ⲙⲁⲙⲁⲱυ ⲕⲁⲕ ⲥ ⳃυⲧⲟⲙ ⲏⲁ ⲡⲗⲉⳡⲉ ⲟⲧ ⲙⲟⲉⲅⲟ ⲭⲩя?) ⲧы ⲡⲟⲏυⲙⲁⲉⲱь , ⲧⲟ ⳡⲧⲟ ⲧы 12:09:25[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲃⲉⲥυⲱь ⲏⲁ ⲙⲟёⲙ ⲭⲩю ⲕⲁⲕ ⲥⲟⲡⲗя ⲡⲣⲟⲥⲧыⲉ ⲇⲃυⲯⲉⲏυя.. ⲡⲣⲟⲥⲧыⲉ ⲇⲃυⲯⲉⲏυя.. ⲧⲃⲟⲉύ ⲙⲁⲙⲟⳡⲕυ ⲏⲁ ⲭⲩяⲭ ⲃⲥⲉⲅⲟ ⳅⲉⲙⲏⲟⲅⲟ ⲱⲁⲣⲁ))) ⲁ ⲧы ⲣⲉⲱυⲗ ⲡⲣⲟⲇⲟⲗⲯυⲧь ⲟⳝыⳡυя ⲃⲁⲱⲉⲅⲟ ⲡⲣⲟⲱⲗюⲱⲉⲥⲧⲟⲅⲟ ⲣⲟⲇⲁ я ⲥⲙⲟⲧⲣю)))) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧⲉⳝя ⲉⳝⲁⲗυ ⲭⲁⳡυ ⲏⲁ ⲧⲉⳝя ⲕⲟⲏⳡⲁⲗυ, ⲏⲟ ⲧы, ⲧⲁⲕⲁя ⲱⲗюⲭⲁ, ⳡⲧⲟ ⲇⲗя ⲧⲉⳝя эⲧⲟ ⲡⲩⲥⲧяⲕ υ ⲙⲉⲗⲟⳡυ… [ 𑱡👻갔 ]',
'[ 갔👻𑱡 ] ⲧⲃⲟύ ⲁⲏⲁⲗ-ⲇыⲙⲟⲭⲟⲇ ⲕⲁⲕ ⲃⲩⲗⲕⲁⲏ υⳅⲃⲉⲣⲅⲁⲉⲧⲥя ⲧⲟⲗьⲕⲟ ⲧⲟⲗьⲕⲟ ⲃыⲗⲉⲧⲁⲉⲧ ⲟⲧⲧⲩⲇⲁ ⲯυⲇⲕⲟⲥⲧь ⲧⲃⲟⲉύ ⲙⲁⲙы ⲕⲟⲅⲇⲁ ⲟⲏⲁ ⲥⲕⲃυⲣⲧυⲧ)))) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲉⳝⲁⲏыύ ⲣыцⲁⲣь ⲥ ⲡυⳅⲇⲁⲕⲟⲙ ⲥⲃⲟⲉύ ⲙⲁⲙⲁⲱυ ⲕⲁⲕ ⲥ ⳃυⲧⲟⲙ ⲏⲁ ⲡⲗⲉⳡⲉ ⲟⲧ ⲏⲁⲡⲁⲇⲉⲏυя ⲙⲟⲉⲅⲟ ⲭⲩя?) я ⲃⲭⲟⲯⲩ ⲃ ⲧⲃⲟю ⲙⲁⲙⲁⲱⲩ ⳝⲉⳅ ⲥⲧⲩⲕⲁ ⲡⲟⲕⲁ ⲧы ⲥⲡυⲱь я ⲉё ⲉⳝⲩ . ⲟⲏⲁ ⲙⲟя ⲗυⳡⲏⲁя ⲡⲣⲉⲏⲁⲇⲗⲉⳅⲏⲟⲥⲧь . ⲧⲃⲟя ⲙⲁⲧь ⲥⲁⲙыύ ⳝⲗⲉⲥⲕ , ⲥⲁⲙыύ ⲕⲁύⲫ ))) ⲧⲟⲕ υⲏⲟⲅⲇⲁ ⲭⲩύ ⲕⲣыⳅёⲧ . ⲕⲟⲣⲙυⲗυ ⲇⲁⲃⲏⲟ ⲡⲣⲟⲥⲧⲟ ⲏⲁⲃⲉⲣⲏⲟ )))) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲉⳝⲁⲏыύ ⲣыцⲁⲣь ⲥ ⲡυⳅⲇⲁⲕⲟⲙ ⲥⲃⲟⲉύ ⲙⲁⲙⲁⲱυ ⲕⲁⲕ ⲥ ⳃυⲧⲟⲙ ⲏⲁ ⲡⲗⲉⳡⲉ ⲟⲧ ⲏⲁⲡⲁⲇⲉⲏυя ⲙⲟⲉⲅⲟ ⲭⲩя?) ⲧы ⲡⲟⲏυⲙⲁⲉⲱь , ⲧⲟ ⳡⲧⲟ ⲡυⳅⲇⲁⲕ ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱυ ⳝⲩⲇⲉⲧ υⳅⲙⲉⲏёⲏ ⲙⲟυⲙ ⲭⲩёⲙ , ⲧы ⲡⲟⲏυⲙⲁⲉⲱь , ⲧⲟ ⳡⲧⲟ я ⳝⲩⲇⲩ ⲡⲟ ⲥⲧⲉⲡⲉⲏⲏⲟ ⲉⳝⲁⲧь ⲉё ⲃⲥё ⲥυⲗьⲏⲉⲉ υ ⲥυⲗьⲏⲉⲉ ⳡⲧⲟⳝы ⲟⲏⲁ ⳅⲁⲅυⳝⲁⲗⲁⲥь ⲟⲧ ⲟⲣⲅⲁⳅⲙⲁ , ⲱⲗюⲭⲁ ⲧⲃⲟя ⲙⲁⲧь ⳝⲗя ))) ⲧы ⲕⲁⲕ ⲉⳝⲁⲏⲁя ⲱⲕⲁⲧⲩⲗⲕⲁ ⲭⲣⲁⲏυⲱь ⲙⲟύ ⲭⲩύ ⲩ ⲥⲉⳝя ⲃⲟ ⲣⲧⲩ υ ⲡⲣυ эⲧⲟⲙ ⲥⲟⲥёⲱь ⲙⲏⲉ ⲉⲅⲟ ⲥⲃⲟυⲙ ⲇыⲣяⲃыⲙ яⳅыⳡⲕⲟⲙ [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲉⳝⲁⲏыύ ⲣыцⲁⲣь ⲥ ⲡυⳅⲇⲁⲕⲟⲙ ⲥⲃⲟⲉύ ⲙⲁⲙⲁⲱυ ⲕⲁⲕ ⲥ ⳃυⲧⲟⲙ ⲏⲁ ⲡⲗⲉⳡⲉ ⲟⲧ ⲏⲁⲡⲁⲇⲉⲏυя ⲙⲟⲉⲅⲟ ⲭⲩя?) ⲕⲟⲣⲟⳡⲉ , ⲧы ⲡⲟⲏυⲙⲁⲉⲱь , ⲧⲟ ⳡⲧⲟ я ⲧⲃⲟю ⲙⲁⲙⲁⲱⲩ ⲟⲡⲩⲥⲧυⲗ ⲇⲟ ⲩⲣⲟⲃⲏя ⲙⲟⲉⲅⲟ ⲭⲩя , ⲁ ⲡⲟⲧⲟⲙ ⲡⲟⲃⲉⲥυⲗ ⲉё ⲏⲁ ⲥⲃⲟύ ⲯⲉ ⲭⲩύ υ ⲏⲁⳡⲁⲗ ⲉё ⲱⲃыⲣяⲧь ⲃ ⲣⲁⳅⲏыⲉ ⲥⲧⲟⲣⲟⲏы)) ⲧы ⲩⳃⲉⲣⳝⲏыύ ⲭⲩⲉⲥⲟⲥ ⲟⲇⲟⳝⲣяюⳃυύ ⲙⲟύ ⲭⲩύ ? )) я ⲥⲉύⳡⲁⲥ ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱυ ⲏⲁⲧяⲏⲩ ⲡυⳅⲇⲁⲕ ⲏⲁ ⲥⲁⲙыύ ⲙⲁⲕⲥυⲙⲩⲙ υ ⳅⲁⲥⲧⲁⲃⲗю ⲇⲉⲗⲁⲧь ⲙⲏⲩ ⲙυⲏⲉⲧ )) ⲡⲟⲧⲟⲙ я ⲕⲟⲣⲟⳡⲉ ⲧⲉⳝя ⳅⲁⲥⲧⲁⲃⲗю ⲥⲟⲥⲁⲧь ⲙⲏⲉ ⲭⲩύ ⲕⲁⲕ ⲕⲟⲅⲇⲁ ⲧⲟ ⲁⳝⲁⲙυ ⲙⲏⲉ ⲥⲟⲥⲁⲗ )) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲕⲩⲇⲣяⲃыύ ⲡⲩⲇⲉⲗь, ⲕⲟⲧⲟⲣⲟⲙⲩ я ⲃ ⲣⲟⲧ ⲏⲁⲥⲥⲁⲗⲧⲃⲟя ⲙⲁⲧь ⲏⲁⳡⲁⲗⲁ ⲭⲃⲁⲧⲁⲧьⲥя ⲏⲁ ⲙⲟύ ⲭⲩύ ⳡⲧⲟ ⳝ я ⲉⲉ ⲥⲡⲁⲥ ⲏⲟ я ⲏⲉ ⲥⲡⲁⲥⲁⲧⲉⲗь ⲙⲁⲗυⳝⲩ υ я ⲉⲉ ⲭⲩⲉⲙ ⲡυⳅⲇⲁⲏⲩⲗ ⲱⲁⲗⲁⲃⲩ) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] цⲉⲗⲕⲁ ⲏⲁ ⲙⲟёⲙ ⲭⲩю?))я υⲅⲣⲁю ⲃ ⲣⲉⲥⲧⲗυⲏⲅ ⲥ ⲧⲃⲟⲉύ ⲙⲁⲙⲕⲟύ υ ⲟⲏⲁ ⲥ ⲕⲁⲏⲁⲧⲟⲃ ⲡⲣыⲅⲁⲉⲧ ⲏⲁ ⲙⲟύ ⲭⲩύ))я ⲡⲟⲣⲃⲁⲗ ⲡⲗⲉⲃⲟ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲃ ⲱⲕⲟⲗьⲏⲟⲙ ⲧⲩⲁⲗⲉⲧⲉ?))ⲃыⲉⳝⲁⲏⲁя ⲃ ⲯⲟⲡⲩ ⲥυⲡⲁⲣⲁⲧυⲥⲕⲁ ⲩⲯⲉ ⳡёⲧⲁ ⲧы ⲏⲁⲭⲩύ ⲥⲗυⲗⲁⲥь )0)ⲕⲟⲅⲇⲁ ⲧы ⲡυⲱⲉⲱь я ⲉⳝⲩ ⲧⲃⲟю ⲙⲁⲧь ⲣⲁⲕⲟⲙ ⲧⲁⲕ ⳡⲧⲟ ⲡυⲱυ))ⲁ ⲇⲁ υⲅⲣⲁⲉⲙ ⲃ υⲅⲣⲩ ⲥⲕⲟⲕⲁ ⲥⲗⲟⲃ ⲏⲁⲡυⲱⲉⲱь ⲥⲧⲟⲗьⲕⲟ ⲭⲩёⲃ ⲧы ⲥⲁⲥⲁⲗ ⲩ ⲙⲉⲏя))ⲥⲙⲡⲉⲣⲙⲟⲡⲣυⲉⲙⲏυⲕ ⲙⲟύ)0 [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲁⲏⲁⲗьⲏⲁя ⲡⲉⲣⳡⲁⲧⲕⲁ ⲙⲟⲉⲅⲟ ⲭⲩя ⲭⲩⲗυ ⲧы ⲧⲩⲧ ⲧяⲃⲕⲁⲉⲱ υ ⲭⲩύцⲁ ⲙⲟⲉⲅⲟ ⲅⲗⲟⲧⲁⲉⲱ?) ⲡⲟ ⲡυⳅⲇⲁⲕⲩ ⲭⲟⳡⲉⲱь ⲡⲟⲗⲩⳡυⲧь ⳡⲧⲟⲗυ ⲧы ⳅⲏⲁύ ⳡⲧⲟ ⲉⲥⲗυ я ⲧⲉⳝя ⲩⲯⲉ ⲭⲩⲉⲙ ⲡⲟ ⲡυⳅⲇⲁⲕⲩ ⲩⲇⲁⲣю ⲧⲉⳝя ⲩⲯⲉ ⲏⲉ ⲕⲁⲕⲁя ⳝⲟⲗьⲏυцⲁ ⲏⲉ ⲥⲡⲁⲥⲉⲧ [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲥыⲏ ⲡⲣⲟⲱⲙⲁⲏⲇⲟⲃⲕυ?), ⲥⲗыⲱь,ⲭⲁⲭⲃⲭⲁⲭⲃⲃⲭⲃⲭⲃⲭⲭⲃъⲃъⲃъ, ⲧы ⲥⲩⲕⲁ ⲱⲁⲱⲕⲁ ⲉⳝⲁⲏⲁя, ⲧы ⲡⲟⲟⲏυⲙⲁⲉⲱь, ⳡⲧⲟ я ⲧⲉⳝя ⲥⲩⲕⲁ ⲭⲩёⲙ, ⲕⲁⲕ ⲕⲟⲏёⲙ ⲡⲟⲅⲗⲟⲧυⲗ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲟⲡⲁⲣыⲱ ⲉⳝⲁⲏыύ,ⲡⲟⳡⲉⲙⲩ я ⲇⲟⲗⲯⲉⲏ ⲥⲧⲣⲟυⲧь ⲧⲉⳝⲉ ⳝⲩⲇⲕⲩ?ⲇⲃⲟⲣⲏяⲅⲁ ⲉⳝⲁⲏⲁя [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲇцⲡ ⳝⲟⲗьⲏⲟύ ⲭⲩⲉⲅⲗⲟⲧ ⲩ ⲏⲁⲥ ⲙⲁⲧь ⲧⲟ ⲥ ⲧⲟⳝⲟύ ⲟⲇⲏⲁ ⲧⲟⲗьⲕⲟ ⲧы ⲣⲟⲇⲏⲟύ ⲁ я ⲡⲣυёⲙⲏыύ ⲡⲟύⲙυ ⲧы эⲧⲟ ⲃыⳝⲗяⲇⲟⲕ ⳝⲗ))0 [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] цⲉⲗⲕⲁ ⲏⲁ ⲙⲟёⲙ ⲭⲩю?))я υⲅⲣⲁю ⲃ ⲣⲉⲥⲧⲗυⲏⲅ ⲥ ⲧⲃⲟⲉύ ⲙⲁⲙⲕⲟύ υ ⲟⲏⲁ ⲥ ⲕⲁⲏⲁⲧⲟⲃ ⲡⲣыⲅⲁⲉⲧ ⲏⲁ ⲙⲟύ ⲭⲩύ))я ⲡⲟⲣⲃⲁⲗ ⲡⲗⲉⲃⲟ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲃ ⲱⲕⲟⲗьⲏⲟⲙ ⲧⲩⲁⲗⲉⲧⲉ?))ⲃыⲉⳝⲁⲏⲁя ⲃ ⲯⲟⲡⲩ ⲥυⲡⲁⲣⲁⲧυⲥⲕⲁ ⲩⲯⲉ ⳡёⲧⲁ ⲧы ⲏⲁⲭⲩύ ⲥⲗυⲗⲁⲥь )0)ⲕⲟⲅⲇⲁ ⲧы ⲡυⲱⲉⲱь я ⲉⳝⲩ ⲧⲃⲟю ⲙⲁⲧь ⲣⲁⲕⲟⲙ ⲧⲁⲕ ⳡⲧⲟ ⲡυⲱυ))ⲁ ⲇⲁ υⲅⲣⲁⲉⲙ ⲃ υⲅⲣⲩ ⲥⲕⲟⲕⲁ ⲥⲗⲟⲃ ⲏⲁⲡυⲱⲉⲱь ⲥⲧⲟⲗьⲕⲟ ⲭⲩёⲃ ⲧы ⲥⲁⲥⲁⲗ ⲩ ⲙⲉⲏя))ⲥⲙⲡⲉⲣⲙⲟⲡⲣυⲉⲙⲏυⲕ ⲙⲟύ)0 [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲥⲗыⲱь ⲁⲏⲁⲗьⲏыύ ⲯυⲧⲉⲗь ⲡυⳅⲇы ⲥⲃⲟⲉύ ⲙⲁⲙⲁⲱυ?)ⲧы ⳡⲧⲟ ⳝⲗⲁⲧⲏыⲭ ⲭⲩёⲃ ⲟⳝⲥⲟⲥⲁⲗⲥя?)ⲙⲏⲉ ⳡⲧⲟ ⲟⲅⲗⲩⲱυⲧь ⲧⲉⳝя ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲡⲟ ⳝⲟⲱⲕⲉ ⲕⲁⲕ ⲡⲁⲗⲕⲟύ ⳡⲧⲟⳝ ⳝⲟⲱⲕⲟύ ⲧⲣёⲥ ⲙⲁⲙⲕυⲏ ⲃыⲣⲟⲇыⲱь ⲥⲩⲕⲁ [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧⲃⲟя ⲙⲁⲧь ⲡⲟⲇⲩⲙⲁⲗⲁ ⳡⲧⲟ ⲟⲏⲁ ⳝⲉⲗⲕⲁ υ ⳅⲁⳝυⲃⲁⲗⲁ ⲃ ⲡυⳅⲇⲩ ⲃⲉⲧⲕυ υ ⲟⲣⲉⲭυ υ ⲧ.ⲇ ⲏⲟ ⲟⲏⲁ ⲇⲩⲙⲁⲗⲁ эⲧⲟ ⲇⲩⲡⲗⲟ?? υ эⲧⲟ ⲕⲥⲧⲁⲧυ ⳝыⲗυ ⲏⲉ ⲃⲉⲧⲕυ υ ⲏⲉ ⲟⲣⲉⲭυ ⲁ ⲙⲟύ ⲥⲡⲉⲣⲙⲁ [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] я ⲯⲉ ⲧⲉⳝя ⲩⲱⲗⲉⲡⲕⲁ ⲡⲣυⲱυⳝⲩ ⲭⲩⲉⲙ ⲕⲁⲕ ⳝⲁⲱⲏυ-ⳝⲗυⳅⲏⲉцы ⲃ ⲏью-ⲉⲣⲕⲉ) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] я ⲉⳝⲁⲗ ⲧⲃⲟю ⲙⲁⲙⲁⲱⲕⲩ ⲇⲟ ⲗⲉⲇⲏυⲕⲟⲃⲟⲅⲟ ⲡⲉⲣυⲟⲇⲁ ⲉⳃⲉ)) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] я ⲉⳝⲁⲗ ⲧⲃⲟю ⲙⲁⲙⲁⲱⲕⲩ ⲇⲟ ⲗⲉⲇⲏυⲕⲟⲃⲟⲅⲟ ⲡⲉⲣυⲟⲇⲁ ⲉⳃⲉ)) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] я ⲕⲩⲣю ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲁ ⲡⲉⲡⲉⲗ ⲥⲗⲉⲧⲁⲉⲧ ⲃ ⲧⲃⲟύ ⲯⲁⲗⲟⳝⲏⲟ ⲥⲕⲩⲗяⳃυύ ⲣⲟⲧ,ⲧы ⳃⲉⲏⲟⲕ ⲡⲗⲁⲕυⲥυⲃыύ [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] я ⲧⲉⳝя ⲥⲡⲉⲣⲙⲟⳝⲗяⲇⲥⲕυύ ⲇⲣⲟⳡⲉⲣ ⲭⲟⲣⲟⲱⲟ ⳅⲏⲁю ⲕⲁⲕ υ ⲧⲃⲟю ⲙⲁⲧь ⲱⲗюⲡⲕⲩ ⲡⲣⲟⳝυⲧⲩю)) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲥⲕυⲏь ⲙⲏⲉ ⲥⲃⲟύ ⲡυⳅⲇⲁⲕ ⲁ ⲧⲟ я ⳅⲁⳝыⲗ ⲕⲁⲕ я ⲉⲅⲟ ⲥⲃⲟυⲙ ⲭⲩⲉⲙ υⳅⲩⲣⲟⲇⲟⲃⲁⲗ [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲉⲥⲗυ ⲙⲟύ ⳡⲗⲉⲏ ⳅⲁⲥⲩⲏⲩⲧь ⲧⲉьⲉ ⲃ ⲩⲭⲟ? ⲧы ⲩⲥⲗыⲱυⲱь ⲱⲩⲙ ⲙⲟⲣя?) ⲏⲁ ⲕⲟⲧⲟⲣⲟⲙ я ⲃыⲉⳝⲁⲗ ⲧⲃⲟю ⲙⲁⲧь ⲕⲟⲅⲇⲁ ⲟⲏⲁ ⲅⲩⲗяⲗⲁ ⲡⲟ ⲡⲗяⲯⲩ ⳝⲉⳅ ⲧⲣⲩⲥυⲕⲟⲃ ⲥ ⲧⲁⳝⲗυⳡⲕⲟύ " ⲇⲁⲙ ⲃ ⲁⲏⲁⲗ ⳅⲁ 20 ⲇⲁⲗ($) " я ⲉⲉ ⲃыⲉьⲁⲗ ⲕυⲏⲩⲗ ⲃ ⲙⲟⲣⲉ) ⲟⲏⲁ ⲡⲗⲁⲃⲁⲗⲁ ⲥ ⲙⲟυⲙ ⲭⲩⲉⲙ ⲡⲣυⲙⲉⲣⲏⲟ 10-20 ⲙυⲏⲩⲧ я ⲏⲉ ⲃыⲇⲉⲣⲯⲁⲗ υ ⲥⲕⲁⳅⲁⲗ ⲥⲩⲕⲁ ⲃ ⲡυⲥⲟⲕ ⲉⳝⲗⲟⲙ υ ⲭⲩяⲏⲩⲗ ⲉⲉ ⲟⳝ ⲭⲩύ ⲃ ⲃⲟⲇⲉ$ ⲃыⲧⲁⳃυⲗ ⲉⲉ ⲏⲁ ⳝⲉⲣⲉⲇ ⲃыⲉⳝⲁⲗ υ ⲥⲕⲁⳅⲁⲗ υюⲟ ⲏⲉⲭⲩύ ⲱⲁⲗⲁⲃⲁ ⲭⲩⲉⲥⲟⲥⲟⲃ ⲇⲁⲏυⲗⲟⲃ ⲣⲁⲯⲁⲧь) ⲟⲏⲁ ⲡⲣⲟⲥⲏⲩⲗⲁⲥь ⲟⲧ ⲧⲟⲅⲟ ⳡⲧⲟ ⲃ ⲉⲉ ⲡυⳅⲇⲩ ⲙⲁⲗьⳡυⲕ 5 ⲗⲉⲧ ⲣыⳝⲕⲩ[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⳅⲁⲡⲩⲥⲧυⲗ) ⲩⲉⳝυⳃⲉ ⲧы ⲏⲁⲭⲩύ) я ⲯ ⲧⲃⲟю ⲥⲉⲙью ⲉⳝⲁⲗ ) ⲧⲁⲕ ⲉύ ⲧⲟⲧ ⲡⲁⲣⲉⲏⲉⲕ υ ⲥⲕⲁⳅⲁⲗ ⲟ¦?? [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲅⲗⲩⲱ ⲧы ⲏⲁⲭⲩц ⲡυⳅⲇы ⲥⲃⲟⲉύ ⲙⲁⲙⲁⲱυ?) ⲡⲟⳡⲉⲙⲩ ⲧы ⲧⲁⲕⲟύ υⳅυ?) ⲏⲉ ⲃыⲃⲟⳅυⲱь?) ⲧы ⲩⲉⳝυⲏⲁ ⲏⲁⲭⲩύ))) я ⲧⲉⳝя ⳃⲁⲥ ⲟⳝ ⲭⲩύ ⳝⲩⲇⲩ ⳝυⲧь ⲥ ⲧⲁⲩⲟύ ⲥⲕⲟⲣⲟⲥⲧью яⲧⲟ ⲧы ⲥⲟⲧⲣⲉⲱь ⲥⲉⳝⲉ ⲏⲁ ⲣⲩⲕⲁⲭ ⲕⲟⲯⲩ υ я ⳅⲁⲥⲧⲁⲃⲗю ⲧⲃⲟⲉύ ⲙⲉⲧⲣυ ⲉⲉ ⲃ ⲡυⳅⲇы ⲡυⲭⲏⲩⲧь ⲁ ⲡⲟⲧⲟⲙ яⳅыⲕⲟⲙ ⲇⲟⲥⲧⲁⲧь ⲙⲟύ ⲭⲩύ υⳅ ⲧⲃⲟⲉύ ⲡυⳅⲇы))) ⲇυⲕυύ ⲧы ⲏⲁⲭⲩύ ⲩⳝⲗюⲇⲟⲱⲗⲉⲡⲟⲕ) я ⲯⲉ ⲧⲉⳝя ⳃⲁⲥ ⳝⲩⲇⲩ ⲉⳝⲁⲧь ⲟⳝ ⲙⲁⲏⲁⲱⲕⲩ ⲏⲁⲭⲩύ) ⲙⲏⲉ ⲥⲧⲁⲗυⲏ ⲙⲉⲇⲁⲗьⲕⲩ ⲏⲁ ⲭⲩύ ⲡⲟⲇцⲉⲡυⲗ ⳅⲁ ⲧⲟ ⳡⲧⲟ ⲃыⲉⳝⲁⲗ ⲧⲃⲟю ⲙⲁⲧь) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲙⲁⲧь)_я ⲧⲃⲟⲉⲅⲟ ⲟⲧцⲁ ⲡⲟύⲙⲁю ⲃ ⲅⲣⲩⳅυυ ⲅⲇⲉ ⲧⲉⳝя ⲣⲟⲇυⲗυ ⲡёⲥ-ⲙⲁⲧь [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲥⲗыⲱь,ⲱⲉⲗⲩⲭⲁ,ⲕⲁⲕ ⲡⲟⲯυⲃⲁⲉⲧ ⲧⲃⲟя ⲡυⳅⲇⲁ?)ⲏⲉ ⲥⲕⲩⲗυⲧ ⲡⲟ ⲙⲟⲉⲙⲩ ⲭⲩю?)ⲉⲥⲗυ ⲇⲁ,ⲧⲟ ⲅⲁⲃⲕⲏυ ⲙⲏⲉ ⲏⲁ ⲭⲩύ,я ⲡⲣυⲉⲇⲩ ⲕⲁⲕ ⲥⲙⲟⲅⲩ))0[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲏⲁ ⲕⲗυⲧⲟⲣⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲟⲃⲟⳃⲁⲙυ ⲧⲟⲣⲅⲩю ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲧⲃⲟю ⲙⲁⲧь ⲃыⲉⳝⲁⲗ ⲏⲁ ⲡⲣυⲗⲁⲃⲕⲉ ⲥ ⲟⲃⲟⳃⲁⲙυ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲃ ⲕⲗυⲧⲟⲣⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲇⲉⲗⲁⲗ ⲏⲉⳝⲟⲗьⲱⲟύ ⲏⲉⲇⲩⲅ ⲥⲙⲉⲥⲧυⲃ ⲉё ⲙⲟⲱⲟⲏⲕⲩ ⲃ ⲡⲣⲟⲧυⲃⲟⲡⲟⲗⲟⲯⲏⲩю ⲥⲧⲟⲣⲟⲏⲩ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲇⲗя ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲕⲁⲕ ⲧяⲡⲕⲁ ⲏⲁ ⲟⲅⲟⲣⲟⲇⲉ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧⲃⲟя ⲙⲁⲧь ⲩⲯⲉ ⲃⲥё ⲡⲗⲉⲱь ⲡⲣⲟⲉⲗⲁ ⲕⲁⲕ ⲙⲟⲗь ⲉⳝⲁⲏⲁя ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲃ ⲕⲗυⲧⲟⲣⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲡⲟⲥⲧⲣⲟυⲗ ⲡⲟⲇⳅⲉⲙⲏыύ ⲡⲉⲱⲉⲭⲟⲇ ⲇⲗя ⲭⲩⲉⲃ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲃ ⲕⲗυⲧⲟⲣⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲧⲣⲟυⲗ ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲡυⲣⲁⲙυⲇⲩ ⲭυⲟⲡⲥⲁ ⲁ ⲧⲁ ⲟⳝⲣⲩⲱυⲗⲁⲥь ⲏⲁ ⲡⲟⲗⲟⲃⲩю ⲅⲩⳝⲩ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲗⲉцⲉⲃⲩю ⲥⲧⲟⲣⲟⲏⲩ ⲕⲗυⲧⲟⲣⲁ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲩⲇⲁⲗυⲗ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧⲃⲟя ⲙⲁⲧь ⲙⲟύ ⲭⲩύ ⲇⲟυⲧ ⲕⲁⲕ ⲕⲟⲣⲟⲃⲉ ⲥυⲥьⲕⲩ,ⲭⲩⲉⲥⲟⲥ ⲧы ⲇⲉⲣⲉⲃⲉⲏⲥⲕυύ ) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲧⲃⲟю ⲙⲁⲧь ⲡⲣⲟⲅⲏⲩⲗ ⲕⲁⲕ ⲕⲁⲏⲁⲧ ⲏⲁ ⲩⲣⲟⲕⲉ ⲫυⳅⲣы ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧⲃⲟя ⲙⲁⲧь ⲙⲟύ ⲭⲩύ ⲅⲣыⳅⲉⲧ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲕⲗυⲧⲟⲣ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲧяⲅⲁю ⲕⲁⲕ ⲱⲧⲁⲏⲅⲩ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲉύⳡⲁⲥ ⳝⲩⲇⲩ ⲇⲉⲗⲁⲧь ⲁⲙⲡⲩⲧⲁцυю ⲡⲟⲗⲃⲟύ ⲙⲁⲧⲕυ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲟⳡⲕⲟ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⳡⲉⲏυⲗ ⲕⲁⲕ ⲁⲃⲧⲟⲥⲗⲉⲥⲁⲣь ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲡⲟⲥⲧⲣⲟυⲗ ⲃ ⲕⲗυⲧⲟⲣⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲁⲃⲧⲟⲙⲁⲅυⲥⲧⲣⲁⲗь υ ⲅⲟⲏяⲗ ⲙⲟύ ⲭⲩύ ⲧⲁⲙ ⲡⲟ ⲃⲥⲧⲣⲉⳡⲏⲟύ ⲕⲁⲕ ⳝⲁⲏⲇυⲧ ⲟⲧ ⲡⲟⲅⲟⲏυ ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲧⲃⲟю ⲙⲁⲧь ⲃ ⲥⲧⲟύⲗⲟ ⳅⲁⲅⲟⲏяⲗ ⲕⲁⲕ ⲕⲟⲣⲟⲃⲩ ⲉⳝⲁⲏⲏⲩю ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲥⳝυⲗ ⲧⲃⲟю ⲙⲁⲧь ⲕⲟⲅⲇⲁ ⲧⲁ ⲡыⲧⲁⲗⲁⲥь ⲟⲧⲟⳝⲣⲁⲧь ⲩ ⲏⲉⲅⲟ ⲥⲗⲁⲇⲟⲥⲧь ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲩⲕⲣⲁⲥυⲗ ⲕⲗυⲧⲟⲣ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲡⲟⲕⲣⲁⲥυⲃ ⲉⲅⲟ ⲃ ⲣⲁⲇⲩⲯⲏыύ цⲃⲉⲧ υ ⲟⳝⲕⲗⲉύⲕⲟύ ⲥⲕυⲧⲟⲗⲥⲟⲙ ) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲙⲟύ ⲭⲩύ ⲥⲃⲟυⲙ ⲣⲧⲟⲙ цⲉⲡⲗяⲉⲱь ⲕⲁⲕ ⲩⲇⲟⳡⲕⲁ ⲉⳝⲁⲏⲁя) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲙⲟύ ⲭⲩύ ⲥ ⲡⲟⲕⲟⲗⲉⲏυя ⲃ ⲡⲟⲕⲟⲗⲉⲏυⲉ ⲡⲉⲣⲉⲇⲟⲃⲁⲗⲥя ⲏⲁ ⲃⲁⲱυ ⲣⲧы) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲙⲏⲉ ⲏⲁⲇⲟ ⲟⲧъⲉⳝⲁⲧь ⲧⲃⲟю ⲙⲁⲧь υ ⲃыⲕυⲏⲩⲧь?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲡυⳅⲇⲁ ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱυ ⲕⲁⲕ ⲣⲁⲥⲧⲉⲏυⲉ ⲏⲁ ⲁⲙⲁⳅⲟⲏⲕⲉ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲥⲕⲁⲯυ ⲥⲃⲟⲉύ ⲙⲁⲙⲁⲱⲉ ⲡⲩⲥⲧь ⲙⲟⲗυⲧьⲥя ⲏⲁ ⲙⲟύ ⲭⲩύ) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲥⲗыⲱυⲱь?) ⲡυⳅⲇⲁⲗυⳅ?) ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲭⲩⲉⲙ ⳃⲁⲥ ⲧυⲣⲁⲕⲧ ⲃ ⲡυⳅⲇⲁⲕⲉ ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱⲕυ ⲩⲥⲧⲣⲟю [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲡυⲇⲣυⲗⲁ ⲭⲩⲉⲡⲣⲟⲉⳝⲁⲏⲏⲁя,ⲣⲟⲙⳝⲟⲃυⲧыύ ⲡυⲇⲟⲣⲁⲥ, я ⲧⲃⲟю ⲙⲁⲙⲕⲩ ⳅⲁⲣⲉⲯⲁⲗ ⲭⲩяⲙυ ⳡⲉⲣⲉⳅ ⲣⲉⳅⲉⲧⲕⲩ [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] υⲏⲟⲡⲗⲁⲏⲉⲧяⲏυⲏ ⲉⳝⲩⳡυύ?) ⲭⲗⳡⲉⲱь я ⲧⲃⲟυ яυцⲁ ⲥⲕⲟⲣⲙⲗю ⲡⲟⲡⲩⲁⲥⲁⲙ? [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲩⲏыⲗⲁя ⲃⲁⲫⲉⲗьⲕⲁ?) ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧы ⲥⲁⲙⲟⲉ ⲇⲏⲟ ⲧⲣⲟⲗⲗυⲏⲅⲁ, я ⲡⲟⲏυⲙⲁю, ⳡⲧⲟ ⲃⲥⲉ ⲭⲟⲧяⲧ ⲡⲟⲃыⲉⳝыⲃⲁⲧьⲥя , ⲕⲟⲅⲇⲁ ⲧы ⲡⲟⲇⲏυⲙⲁⲉⲱьⲥя ⲡⲟⲇⲏяⲧьⲥя, ⲧы ⲥⲡⲟⲧыⲕⲁⲉⲱьⲥя ⲟⳝ ⲭⲩύ ⲥⲃⲟⲉⲅⲟ ⲡⲁⲡⲕυ ⲡⲁⲇⲁⲉⲱь ⲟⳝⲣⲁⲧⲏⲟ) ⲡυⳅⲇⲁⲏυ ⲉⳃⲉ ⳡⲉⲏυⲧь ⲱⲁⲃⲁⳡⲕⲁ) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲡυⲇⲟⲣ ⲁⳝⲟⲥⲥⲁⲏыύ), ⲃⲟⲧ ⳅⲁⳡⲉⲙ ⲧы ⲏⲁ ⲥⲃⲟю ⲙⲁⲧь ⲏⲁⲥⲥⲁⲗ, ⲕⲟⲅⲇⲁ ⲙы ⲉⲉ ⲃⲥⲧⲣⲉⲧυⲗυ) я ⲡⲟⲏυⲙⲁю ⳡⲧⲟ ⲩ ⲧⲉⳝя ⲣⲉⲫⲗⲉⲕⲥы ⲥⲟⳝⲁⲕυ, ⲏⲟ ⲧⲃⲟя ⲙⲁⲧь ⲯⲉ ⲏⲉ ⲇⲉⲣⲉⲃⲟ) ⲇⲁⲯⲉ ⲏⲉ ⳝⲣⲉⲃⲏⲟ) ⲃ ⲡⲟⲥⲧⲉⲗυ ⲟⲏⲁ ⲭⲟⲣⲟⲱⲁ) [ 𑱡👻갔 ]',

'[ 갔👻𑱡 ] я ⲃⲟⲧ ⲥ ⲧⲉⳝя ⲡⲟⲣⲁⲯⲁюⲥь) ⳡⲉⲥⲧⲏⲟ ⲃⲟⲧ ⲏⲁⲭⲩύ ⲧы ⲥⲟⲥⲉⲱь ⲭⲩυ? υ ⲇⲁⲉⲱь ⲃⲥⲉⲙ ⲃ ⲁⲏⲁⲗ) ⲧⲃⲟя ⲙⲁⲧь ⳝыⲗⲁ ⲡⲟⲣяⲇⲟⳡⲏⲟύ ⲇⲉⲃⲟⳡⲕⲟύ, ⲡⲟⲕⲁ ⲙⲟύ ⲭⲩύ ⲏⲉ ⲃⲥⲧⲣⲉⲧυⲗⲁ ⲁ ⲧы ⲧⲁⲯⲉ ⲉⲅⲟ ⲏⲉ ⲃⲥⲧⲣⲉⳡⲁⲗ [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲥⲟⲥⲉⲱь ⲕⲁⲕ ⲣⲁⲕⲉⲧⲁ ⲉⳝⲁⲏⲁя [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲃ ⲡυⳅⲇⲩ ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱυ ⲡⲟⲗⲟⲯυⲗ ⲥⲃⲟύ ⲭⲩύ [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲙⲟύ ⲭⲩύ ⲕⲁⲕ ⲇⲯⲉⲕυ ⳡⲁⲏ, ⲡⲣыⲅⲏⲩⲗ υ ⲩⲉⳝⲁⲗ ⲥ ⲃⲉⲣⲧⲩⲭυ ⲧⲃⲟⲉύ ⲙⲁⲙⲕⲉ) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲃ ⲡυⳅⲇⲉ ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱⲕυ ⲁⲧⲟⲙⲏⲩю ⳝⲟⲙⳝⲩ ⲃⳅⲟⲣⲃⲁⲗ [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲉⳝⲩ ⲧⲃⲟю ⲙⲁⲙⲁⲱⲕⲩ ⲁ υⳅ ⲡυⳅⲇы ⲃыⲅⲗяⲇыⲃⲁⲉⲱь ⲧы [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲟⲣυⲅυⲏⲁⲗьⲏⲁя ⳅⲁⳃⲉⲕⲁⲏⲕⲁ ⲙⲟⲉⲅⲟ ⳅⲩя) яⲧⲃⲟюⳝⲙⲁⲧь ⲃ ⲩⲭⲟ ⲉⳝⲁⲗ υ ⲇⲟⲃⲉⲗ ⲉⲉ ⲇⲟ ⲡⲩⲱⲉⳡⲏⲟⲅⲟ ⲟⲣⲅⲁⳅⲙⲁ [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡ ⲧⲟ я ⲃ ⲡυⳅⲇⲩ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲩⲥⲧⲁⲏⲟⲃυⲗ ⲅⲁⳅⲟⲃыύ ⳝⲁⲗⲟⲏ υ ⲡⲗυⲧⲕⲩ ⳡⲧⲟ ⳝы ⲉⳝⲁⲧь ⲉⲉ υ ⲅⲟⲧⲟⲃυⲧь ⲕⲩⲱⲁⲧь ⳝⲉⳅ ⲡⲉⲣⲉⲣыⲃⲁ [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] я ⳃⲁⲥ ⲃ ⲡυⳅⲇⲁⲕ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⳝⲩⲇⲩ ⲫⲩⲧⳝⲟⲗьⲏыⲉ ⲙяⳡυ ⳅⲁⳝυⲃⲁⲧь))ⲏⲩ ⲉⲧ ⲧⲁⲕ [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲭⲩⲉⲡⲗⲉⲧ ⲉⳝⲁⲏыύ, ⲥ ⲕⲁⲕυⲙυ ⲥⲗⲟⲃⲁⲙυ ⲧы ⲥⲟⲥⲁⲗ ⲩ ⳝⲁⲧυ ⲥⲃⲟⲉⲅⲟ? [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲏⲉ ⲏⲁⲡⲣяⲅⲁύⲥя, ⲁ ⲧⲟ ⲥⲡⲉⲣⲙы ⲅⲗⲟⲧⲁⲏⲉⲱь υ ⲏⲁ ⲭⲩύ ⲡⲟύⲇⲉⲱ [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲥⲗыⲱ ⲧы, ⲱⲁⲃⲕⲁ ⳝⲗяⲇь, я ⲙⲟⲅⲩ ⳝыⲧь ⳅⲗⲟύ! [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲧⲁⲕ ⲙⲏⲟⲅⲟ ⲇⲩⲙⲁⲉⲱь ⲡⲣⲟ ⲭⲩυ ⲡⲟⲧⲟⲙⲩ ⳡⲧⲟ ⲧⲉⳝⲉ υⲭ ⳡⲁⲥⲧⲟ ⲥⲩюⲧ?! [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] υⲇυ ⲙⲟю ⲥⲧⲉⲏⲩ ⲟⲭⲣⲁⲏяύ ⲟⲏⲁ ⲏⲩⲯⲇⲁⲉⲧⲥя ⲃ ⲡⲥυⲏⲉ [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲩⲯⲉ ⲏⲉ ⲟⲇυⲏ ⲣⲁⳃ ⲉⳝⲁⲏыύ, ⲟⲧ ⲧⲉⳝя ⳝⲟⲙⲇυⲭⲁ ⲣⲟⲇυⲗⲁ [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧⲉⳝя ⲟⲧ ⲉⳝⲁⲗ ⲃⲉⲣⳝⲗюⲇ ⲧⲉⲡⲉⲣь ⲧы ⲏⲉⲙⲟⲯⲉⲱ ⲩⲧⲉⳝя ⲡⲁⲏυⲕⲁ ⲡⲟ ⲇⲣⲁⳡυⲧь? [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲏⲩ ⲗⲁⲇⲏⲟ, υⲇυ ⲇⲣⲟⳡυ, ⲡⲥυⲏⲕⲁ)  [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧⲉⳝⲉ ⲥⲟ ⲥⲡⲉⲣⲙⲟύ ⲃⲟ ⲣⲧⲩ ⲩⲇⲟⳝⲏ [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲏⲩ ⲩⲇυⲃⲗюⲥь ⲉⲥⲗυ ⲟⲏⲁ ⲧⲃⲟ [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲥⲁⲙ ⲡⲟⲱⲩⲧυⲗ, ⲥⲁⲙ ⲡⲟⲣⲯⲁⲗ [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧⲃⲟя ⲙⲁⲙⲕⲁ ⲡⲥυⲏⲁ ⲕⲟⲅⲇⲁ ⲥⲟⲥёⲧ ⲩ ⲃⲁⲗⲉⲏⲧυⲏⲁ,. ⲉⳝⲁⲏⲏⲏⲁя ⲧы ⳝⲗяⲇυⲏⲁ. ⲥⲧⲟυⲱь ⲏⲁ ⲕⲟⲣяⳡⲕⲁⲭ ⲡⲟⲥⲗⲉ ⲁⲙⲫⲉⲧⲁⲙυⲏⲁ [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] я ⲃⲟⲧ ⲥ ⲧⲉⳝя ⲡⲟⲣⲁⲯⲁюⲥь) ⳡⲉⲥⲧⲏⲟ) ⲃⲟⲧ ⲏⲁⲭⲩύ ⲧы ⲥⲟⲥⲉⲱь ⲭⲩυ? υ ⲇⲁⲉⲱь ⲃⲥⲉⲙ ⲃ ⲁⲏⲁⲗ) ⲧⲃⲟя ⲙⲁⲧь ⳝыⲗⲁ ⲡⲟⲣяⲇⲟⳡⲏⲟύ ⲇⲉⲃⲕⲟύ) ⲡⲟⲕⲁ ⲙⲟύ ⲭⲩύ ⲏⲉ ⲃⲥⲧⲣⲉⲧυⲗⲁ ⲁ ⲧы ⲇⲁⲯⲉ ⲉⲅⲟ ⲏⲉ ⲃⲥⲧⲣⲉⳡⲁⲗⲁ,ⲁ ⲩⲯⲉ ⲥⲟⲥⲉⲱь ⲕⲁⲕ ⲣⲁⲕⲉⲧⲁ 12:11:25[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲉⳝⲁⲏⲏⲁя)ⲩ ⲧⲃⲟⲉύ ⲙⲁⲙы ⲏⲩ ⲡⲣⲟⲥⲧⲟ ⲡυⳅⲇⲉц ⲕⲁⲕⲁя ⳝⲟⲗьⲱⲁя ⲡυⳅⲇⲁ, я ⲧⲩⲇⲁ ⲡⲟⲗⲏⲟⲥⲧью ⲃⲭⲟⲇυⲗ. эⲧⲟ ⲡυⳅⲇⲉц, я ⲕⲁⲣⳡ ⲃⲟⳅⲗⲉ ⲉⲉ ⲡυⳅⲇы ⲕⲟⲃⲣυⲕ ⲡⲟⲗⲟⲯυⲗ, ⳡⲧⲟⳝ ⲏⲟⲅυ ⲃыⲧυⲣⲁⲧь ⳝⲗяⲧь [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] я эⲧⲟⲅⲟ ⲏⲉ ⳅⲏⲁю ⲃⲉⲇь ⲏⲉ ⲃυⲇⲉⲗ ⲧⲉⳝя, ⲁ ⲉⲥⲗυⳝы ⲩⲃυⲇⲉⲗ, ⲧⲟ ⲧⲣⲁⲭⲏⲩⲗ ⳝы ⲧⲉⳝя ⲃⲟ ⲃⲥⲉ ⲡυⲭⲁⲧⲉⲗьⲏыⲉ υ ⲇыⲭⲁⲧⲉⲗьⲏыⲉ, ⲃⲟ ⲃⲥⲉ ⲥⲩⳃⲉⲥⲧⲃⲩюⳃυⲉ υ ⲏⲉ ⲥⲩⳃⲉⲥⲧⲃⲩюⳃυⲉ, ⲁ ⲧⲉ ⳡⲧⲟ ⲏⲉ ⲥⲩⳃⲉⲥⲧⲃⲩюⲧ ⲡⲣυⲇⲩⲙⲁⲗ ⳝы, υ ⲡⲟⲃⲉⲣь ⲙⲏⲉ ⲅⲏυⲇⲁ ⳅⲁⲧⲣⲁⲭⲁⲏⲏⲟ-ⲩⲣⲟⲇⲗυⲃⲁя ⲧⲉⳝⲉ ⳝы эⲧⲟ ⲡⲟⲏⲣⲁⲃυⲗⲟⲥь [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲃ ⲡυⳅⲇⲩ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⳅⲁⲥⲩⲏⲩ ⲥⳡⲉⲧυⲕ ⲅⲉύⲅⲉⲣⲁ ⳡⲧⲟⳝы ⲟⲏ υⳅⲙⲉⲣяⲗ ⲣⲁⲇυⲁцυю ⲃ ⲧⲃⲟⲉⲙ ⲁⲏⲁⲗⲉ) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲡⲟⲙⲏυⲱь ⲕⲁⲕ ⲧы ⲙⲟύ ⲭⲩύ ⲩⳅⲏⲁⲗⲁ,ⲥⲣⲉⲇυ ⲧыⲥяⳡυ? ⲥⲣⲁⳅⲩ ⲩⲃυⲇⲉⲗⲁ ⲧⲟ,ⳡⲧⲟ ⲡⲣυⲏυⲙⲁⲉⲱь ⲃ ⲣⲟⲧ ⲕⲁⲯⲇыύ ⲇⲉⲏь) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⳝⲗя, ⲡυⳅⲇⲁ ⲧⲩⲡⲁя, ⲧы ⳡⲉ ⲥⲩⲕⲁ ⲏⲁⲭⲩύ ⲃъⲉⳝⲁⲗⲁⲥь ⲡⲟ ⲡⲟⲗⲏⲟύ? я ⲧⲉⳝⲉ ⲥⲉύⳡⲁⲥ ⲡυⳅⲇⲩ ⲧⲃⲟю ⲏⲁⲭⲩύ ⲥⲕⲣⲩⳡⲩ,ⲡⲟⲧⲁⲥⲕⲩⲱⲕⲁ ⲧы ⲉⳝⲁⲏⲏⲁя) υⲇυ ⳝⲁⲏⲁⲏы ⲃⲟⲣⲩύ,ⲯυⲃⲟⲧⲏⲟⲉ ⲧы ⲭⲩⲉⲥⲟⲥⲏⲟⲉ) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲥⲕⲁⲯυ ⲟⲇⲏⲟ,ⲏⲁⲭⲩύ ⲧы ⲟⲧⲥⲟⲥⲁⲗⲁ ⲙⲟύ ⲭⲩύ, υ ⲏⲁⳡⲁⲗⲁ ⲡⲉⲣⲉⲇ ⲏυⲙ ⲙⲟⲗυⲧⲃⲩ ⳡυⲧⲁⲧь? ⲧы ⳝⲗяⲧь ⲥⲟⲃⲥⲉⲙ ⲧⲩⲡⲁя? ⲭⳅⲁⲩⳅⲭⲁⲩⳅⲭⲁⲩⲁⲩⳅ, ⲃ ⲱⲟⲕⲉ ⲥ ⲧⲉⳝя) ⳅⲁⲧⲟ ⲙⲟύ ⲭⲩύ ⲇⲗя ⲧⲉⳝя,ⲕⲁⲕ ⳝⲟⲅ,ⲣⲁⳅ ⲧы ⲙⲟⲗυⲱьⲥя ⲉⲙⲩ) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲥⲟⲥⲁⲧь ⳝⲉⲅυ я ⲥⲕⲁⳅⲁⲗ ⲙⲁⲏⲇⲁⲃⲟⲱⲕⲁ ⳝⲗ ⲧы ⲯⲉ ⲡⲟⲥⲗⲩⲱⲏⲁя ⲱⲁⲃⲕⲁ ⲡⲟⲇⲇⲁⲃⲁύⲥя ⲕⲟⲙⲁⲏⲇⲁⲙ))0)0 [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧⲃⲟя ⲙⲁⲧь ⲉⳝⲉⲧⲥя ⲥ ⲡⲣⲁⲃыⲙυ ⲏⲟ υⳅⲙⲉⲏяⲉⲧ υⲙ ⲥ ⲭⲁⳡⲁⲙυ?)ⲕⲁⲕⲟύ ⲧⲟⲗⲕ ⲃ ⲧⲟⲙ,ⳡⲧⲟ ⲧⲃⲟя ⲙⲁⲧь ⲯⲉⲣⲧⲃⲁ ⲁⲕⲩⲱⲉⲣⲕυ?)) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲥⲗыⲱ ⲧы ⲧⲩⲡⲁя ⲕⲩⲣⲃⲁ ⲧы ⲃ ⲕⲩⲣⲥⲉ ⳡⲧⲟ ⲙⲉⲏя ⲭⲟⲧяⲧ ⲡⲟⲥⲁⲇυⲧь ⳅⲁ υⳅⲏⲁⲥυⲗⲟⲃⲁⲏυⲉ ⲃⲥⲉύ ⲧⲃⲟⲉύ ⲉⳝⲩⳡⲉύ ⲥⲉⲙⲉύⲕυ)) ⲏⲟ ⲡⲟⳡⲉⲙⲩ-ⲧⲟ ⲧⲃⲟя ⲙⲁⲧь ⲃ ⲃⲟⲥⲧⲟⲟⲣⲅⲉ [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧⲃⲟя ⲙⲁⲙⲁⲱⲕⲁ ⲟⲃⲟⳃⲉⲙ ⲥⲧⲁⲗⲁ ⲉё ⲅⲩⳝⲟⳡⲕυ ⲩⲥⲧⲁⲗυ ⲥⲟⲥⲁⲧь ⲁ ⲡⲟⲗⲟⲃыⲉ ⲃⲟⲟⳝⳃⲉ ⲥⲧⲉⲣⲗυⲥь… ⲧⲁⲙ ⲡⲟⲗ ⲙⲟⲥⲕⲃы ⲡⲟⳝыⲃⲁⲗⲟ… ⲏⲉⲣⲩⲥⲥⲕυⲉ ⲃⲥⲉ ⲡⲟⳡⲗⲉⲏⲏⲟ…. [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⳝⲩⲇⲩⲗⲁύ ⲩⲧыⲣⳡⲁⲧыύ))ⲩ ⲙⲉⲏя ⲥⲩⲕⲁ ⲥⲡυⲏⲏⲟⲅⲟ ⲙⲟⳅⲅⲁ ⳝⲟⲗьⲱⲉ ⳡⲉⲙ ⲩ ⲧⲉⳝя υ ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱⲕυ ⲅⲟⲗⲟⲃⲏⲟⲅⲟ,ⲕⲣⲉⲧυⲏы ⲥⲩⲕⲁ)) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ээ,ⲧы ⲏⲉ ⲡⲉⲧⲩⲱυⲥь,ⲧы ⲯ ⲟⲥёⲗ ⲥⲕⲁ ⲧⲩⲡⲉⲏьⲕυύ ⲡυⳅⲇⲉц)) ⲃⲟⲧ ⲡⲟэⲧⲟⲙⲩ ⲧⲉⳝя ⲃⲥⲉ ⲏⲁ ⲥⲉⲕⲥ ⲣⲁⳅⲃⲟⲇяⲧ υ ⲧⲃⲟύ ⲣⲟⲧ ⲧⲁⲕ ⲣⲁⲥⲱυⲣυⲗⲥя ⲟⲧ ⲕⲟⲗ-ⲃⲁ ⲭⲩⲉⲃ ⲕⲟⲧⲟ [ 𑱡👻갔 ]',

'[ 갔👻𑱡 ] ⳡⲉⲣⲉⳅ ⲧⲉⲣⲏυυ ⲕ ⳅⲃⲉⲇⳅⲇⲁⲙ – ⲧⲁⲕ ⲇⲟⳝυⲃⲁюⲧⲥя цⲉⲗυ ⲏⲟⲣⲙⲁⲗьⲏыⲉ ⲗюⲇυ ⲏⲟ ⲏⲉ ⲧы) ⲧⲃⲟύ ⲥⲗⲟⲅⲁⲏ – ⲥⲟⲥⲁⲗ υ ⳝⲩⲇⲩ ⲥⲟⲥⲁⲧь)) ⲇⲁ ⲃы ⲃⲥⲉ ⲥⲟⲥⲩⲏⲕυ ⲩⲣⲟⲇы [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⳅⲏⲁⲉⲱь ⳡⲧⲟ я ⲧⲟⲧ ⲥⲁⲙыύ ⲡⲁⲣⲉⲏⲉⲕ,ⳡⲗⲉⲏ ⲕⲟⲧⲟⲣⲟⲅⲟ ⲥⲩⲯⲇⲉⲏⲟ ⳝыⲗⲟ ⲧⲉⳝⲉ ⲃⳅяⲧь ⲃ ⲣⲟⲧ?) ⲏⲩ ⲧⲁⲕ ⲧⲉⲡⲉⲣь ⳅⲏⲁύ)) ⲧы ⲏⲉ ⲯⲉⲣⲧⲃⲁ ⲙⲟⲉⲅⲟ ⲭⲩя) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲥⲗыⲱь,ⳡⲩⲣⲟⲕⲟⳝⲉⲥⲥ ⲉⳝⲁⲏыύ,ⲧы ⲡⲟⲏυⲙⲁⲉⲱь,ⳡⲧⲟ я ⳃⲁⲥ ⲡⲟⲗⳝⲩ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⳝⲩⲇⲩ ⲭⲩяⲣυⲧь?)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲟⲏυ,ⲕⲧⲟ ⲟⲏυ?)ⲧⲉ,ⲕⲟⲧⲟⲣыⲉ ⲧⲃⲟю ⲙⲁⲧь ⲉⳝⲁⲗυ,ⲃⲣⲉⲙя 20:56:14 ⲡⲟⲣⲁ υⲇⲧυ ⲉⳝⲁⲧь ⲧⲃⲟю ⲙⲁⲧь [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧⲃⲟя ⲙⲁⲧь,ⲡⲣυ ⲡⲟⲙⲟⳃυ ⲙⲟⲉⲅⲟ ⲭⲩя,ⲥⲉⳝⲉ ⳅⲩⳝы ⳡυⲥⲧυⲧ ??[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲡⲟ ⲙⲟυⲙ ⲫⲣⲁⳅⲁⲙ ⲕⲁⲕ ⳝⲗⲟⲭⲁ ⲡⲟ яύцⲁⲙ ⲕⲟⲧⲁⲉⲱьⲥя! [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] я ⳅⲁⳡⲉⲭⲗυⲗ ⲧⲃⲟύ ⲣⲟⲧ,ⳡⲧⲟⳝ ⲕⲣⲟⲙⲉ ⲙⲉⲏя ⲏυⲕⲧⲟ ⲏⲉ ⲉⳝⲁⲗ ) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲥⲣⲉⲇυ ⳡⲩⲣⲟⲕ ⲧы ⲥⲃⲟύ, ⲧы ⲣⲁⳝⲟⲧⲁⲉⲱь ⲏⲁ ⲣыⲏⲕⲉ ⲇⲃⲟⲣⲏυⲕⲟⲙ [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲏⲩ ⲧы ⳡⲟ ⲥⲕⲗυⲡυⳅⲇⲉⲏь ⲇⲃⲩⲯⲟⲡⲁⲥⲧⲃⲟⲣⳡⲁⲧыύ , ⲥⲉⲙυⲟⲅⲟⲗⲟⲃыύ ⲃⲟⲥьⲙυⲭⲩύ ⲥ ⳡⲉⲧыⲣьⲙя ⲡυⳅⲇⲟⲡⲣⲟёⳝυⲏⲁⲙυ , ⲡυⲇⲁⲣυⲥⲧυⳡⲉⲥⲕυύ ⲙⲩⲇⲁⳝⲗяⲇυⲏ , ⲧⲣⲟⲉⲡυⳅⲇⲁⲕⲗяⲧыύ ⲙⲁⲇⲁⲡⲣⲁёⳝ , ⲏⲉⲃьⲉⳝⲉⲏⲏыύ ⲭⲩⲉⳝⲗяⲧⲥⲕυύ ⲟⲏⲁⲏюⲅⲁ !!!! [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⳡⲟ ⲧⲃⲁⲣь ⲏⲁ ⲙⲉⲏя ⲇⲁ? ⳃⲁⲥ я ⲧⲉⳝⲉ ⲩⲥⲧⲣⲟю ⲥⲩⳡⲕⲁ, ⲙⲟⲉ υⲙя ⲧⲟⲗьⲕⲟ ⲏⲁ ⲙⲟⲉⲙ ⲭⲩⲉ ⳝⲩⲇⲉⲱь ⲏⲁⳅыⲃⲁⲧь ⲧⲃⲁⲣь ⳝⲗяⲧь [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧⲃⲟύ ⲣⲟⲧ ⲏⲁ ⲥⲧⲁⲇυυ ⲅⲗⲟⲧⲁⲏυя ⲥⲡⲉⲣⲙы?)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] я ⲧⲃⲟю ⲙⲁⲧь ⲡⲉⲣⲃыύ ⲃыⲉⳝⲁⲗ, ⲧⲉⳝⲉ ⲇⲟ ⲙⲟⲉύ ⲙⲁⲧⲉⲣυ ⲉⳃё ⲩ ⲙⲉⲏя ⲃⳡⲉⲣⲁ ⲏⲉ ⲇⲟⲥⲟⲥⲁⲗ, ⲧⲁⲕ-ⳡⲧⲟ ⳝыⲥⲧⲣⲟ ⲡⲟⲇⲡⲟⲗⳅ ⲥⲃⲟυⲙ ⲣⲧⲟⲙ υ ⲏⲁⳡⲁⲗ ⲥⲟⲥⲁⲧь, ⲁ ⲧⲟ ⲙⲟύ ⲭⲩύ ⳅⲁⲕⲟⲡⲁⲉⲧ υ ⲏⲉ ⲡⲣⲟⲥⲧυⲧ, ⲡⲟⲥⲗⲉ ⳡⲉⲅⲟ, ⲡυⳅⲇⲁ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ, ⳝⲩⲇⲉⲧ ⲟⲫυцυⲁⲗьⲏⲟ ⲃыⲉⳝⲁⲏⲟ [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⳡⲧⲟ ⲧы ⲧⲁⲕⲟύ ⲅⲣⲩⲥⲧⲏыύ?)ⲭⲩύ ⲥⲟⲥⲁⲗ ⲧы ⲏⲉ ⲃⲕⲩⲥⲏыύ?)) ⲇⲁ ⳝⲗя я ⲯⲉ ⲧⲟⲕ ⲙⲁⲙⲁⲱⲩ ⲧⲃⲟю ⲧⲣⲁⲭⲁⲗ ⲁ ⲡⲟⲧⲟⲙ ⲩⲯⲉ ⲃⲁⲫⲗυⲗ ⲧⲃⲟύ ⲣⲟⲧ.. ⳅⲏⲁⳡυⲧ ⲟⲏⲁ ⲏⲁ ⲥⲁⲙⲟⲙ [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲟⲙⲏυⲱь ⲕⲁⲕ ⲧы ⲕⲟ ⲙⲏⲉ ⲃ ⲥⲟⳡυ ⲡⲣυⲉⲭⲁⲗⲁ,ⲁ я ⲧⲉⳝⲉ ⲩⲥⲧⲣⲟυⲗ эⲕⲥⲕⲩⲣⲥυю ⲏⲁ ⲥⲃⲟⲉⲙ ⲭⲩⲉ) ⲙы ⲡⲟⳝыⲃⲁⲗυ ⲏⲁ ⲙⲟⲣⲉ) ⲧы ⲏⲁ ⲏⲉⲙ,ⲕⲁⲕ ⲏⲁ ⲥⲉⲣⲫυⲏⲅⲉ ⲡⲗⲁⲃⲁ) ⲙы ⲡⲟⳝыⲃⲁⲗυ ⲩ ⲙⲉⲏя ⲃ ⲕⲟⲙⲏⲁⲧⲉ) ⲧы ⲙⲏⲉ ⲡⲟⲕⲁⳅыⲃⲁⲗⲁ ⳡⲩⲇⲉⲥⲁ ⲥⲃⲟⲉⲅⲟ ⲣⲧⲁ) ⲕⲣⲩⲧⲟ ⲯⲉ ⳝыⲗⲟ) ⲏⲁⲇⲟ ⳝⲩⲇⲉⲧ ⲡⲟⲃⲧⲟⲣυⲧь) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧⲉⳝя ⳅⲟⲃⲩⲧ ⲭⲩⲉⲥⲟⲥ,υ ⲧы ⲕⲁⲯⲇыύ ⲇⲉⲏ ⲥⲟⲥⲉⲱь ⲭⲩυ ?? [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲙы ⲥ ⲧⲃⲟυⲙ ⲡⲁⲡⲁⲱⲉύ ⲃⲥⲉ ⲟⳝⲥⲩⲯⲇⲁⲗⲉ ⲕⲁⲕ ⳝы ⲥⲩⲏⲩⲧь ⳡⲗⲉⲏ ⲕ ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱⲕⲉ ⲯυⲣⲏⲟύ ⳡⲧⲟⳝы ⲣⲟⲇυⲧь ⲩⲣⲟⲇυⲏⲩ ⲕⲁⲕ ⲧы)ⲥⲗⲁⲃⲁ ⳝⲟⲅⲩ ⲩ ⲏⲁⲥ ⲃⲥⲉ ⲡⲟⲗⲩⳡυⲗⲟⲥь)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲡυⲇⲟⲣ ⲁⳝⲟⲥⲥⲁⲏыύ), ⲃⲟⲧ ⳅⲁⳡⲉⲙ ⲧы ⲏⲁ ⲥⲃⲟю ⲙⲁⲧь ⲏⲁⲥⲥⲁⲗ, ⲕⲟⲅⲇⲁ ⲙы ⲉⲉ ⲃⲥⲧⲣⲉⲧυⲗυ) я ⲡⲟⲏυⲙⲁю ⳡⲧⲟ ⲩ ⲧⲉⳝя ⲣⲉⲫⲗⲉⲕⲥы ⲥⲟⳝⲁⲕυ, ⲏⲟ ⲧⲃⲟя ⲙⲁⲧь ⲯⲉ ⲏⲉ ⲇⲉⲣⲉⲃⲟ) ⲇⲁⲯⲉ ⲏⲉ ⳝⲣⲉⲃⲏⲟ) ⲃ ⲡⲟⲥⲧⲉⲗυ ⲟⲏⲁ ⲭⲟⲣⲟⲱⲁ)-ⲟⲧⲡυⲱυⲥь[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] я ⲃⲃⲟⲇυⲗ ⲥⲃⲟю ⲕⲟⲏⳡⲩ ⲃ ⲃⲉⲏы ⲧⲃⲟⲉύ ⲙⲁⲙы) ⲕⲟⲅⲇⲁ ⲟⲏⲁ ⳝⲟⲗⲉⲗⲁ ⲅⲣυⲡⲡⲟⲙ) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲡⲟⳡⲉⲙⲩ ⲧы ⲡьⲉⲱь ⲙⲟю ⲕⲟⲏⳡⲩ ⲡⲟ ⲩⲧⲣⲁⲙ ⳅⲁⲗⲡⲟⲙ?)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲥⲩⲕⲁ ⲏⲁ ⲙⲟⲉⲙ ⲭⲩⲉ ⲗⲉⲯυⲱь ⲕⲁⲕ ⲏⲁ ⲡⲗяⲯⲉ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲃ ⲡυⳅⲇⲩ ⲧⲃⲟⲉύ ⲙⲁⲙы ⲙⲟⲯⲏⲟ ⲡⲟⲥⲧⲁⲃυⲧь ⲕⲟⲗⲟⲏⲕυ υ ⳝⲩⲇⲉⲧ ⲡυⳅⲇⲁⲧⲁя ⲃυⳝⲣⲁцυя ⲡⲟ ⲕⲗυⲧⲟⲣⲩ ⲧⲃⲟⲉύ ⲙⲁⲙы,ⲟⲏⲁ ⲁⲯ ⲕⲟⲏⳡυⲧ ⲏⲉ ⲟⲧ ⲙⲟⲉⲅⲟ ⲭⲩ,ⲁ ⲟⲧ ⲃυⳝⲣⲁцυυ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧⲃⲟя ⲙⲁⲧь ⲗюⳝυⲧ ⲕⲟⲅⲇⲁ ⲙⲟύ ⲭⲩύ υⲅⲣⲁⲉⲧ ⲥ ⲏⲉύ ⲃ ⲥⲁⲇⲟ-ⲙⲁⳅⲟ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧⲃⲟя ⲙⲁⲧь ⲕⲟⲅⲇⲁ ⲡⲟⲕⲩⲣυⲗⲁ ⲙⲟυⲙ ⲭⲩⲉⲙ,ⲧⲟ ⲉύ ⲥⲧⲁⲗⲟ ⲗⲉⲅⳡⲉ ⲏⲁ ⲇⲩⲱⲉ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧы ⲥⲩⲕⲁ ⲏⲁ ⲙⲟⲉⲙ ⲭⲩⲉ ⲃыⲉⳝⲩⲉⲱьⲥя,ⲁ ⲡⲟⲧⲟⲙ ⲥ ⲏⲉⲅⲟ ⲏⲉ ⲭⲟⳡⲉⲱь ⲥⲗⲉⳅⲁⲧь)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧⲃⲟя ⲙⲁⲧь ⲥυⲇυⲧ ⲏⲁ ⲙⲟⲉⲙ ⲭⲩⲉ ⲕⲁⲕ ⲏⲁ ⲧⲣⲟⲏⲉ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲥⲗыⲱь ⳃⲁⲃⲉⲗь ⲏⲁⲭⲩύ?) ⲧы ⲭⲩⲗυ ⲕⲟ ⲙⲏⲉ ⲇⲁⲃⲁⲗ ⲥⲃⲟю ⲙⲁⲧь ⲃыⲉⳝⲁⲧь ⳅⲁ ⳝⲩⲕⲉⲧ цⲃⲉⲧⲟⲃ ⲧⲟ?)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧⲃⲟя ⲙⲁⲧь ⲣⲁⳝⲟⲧⲁⲉⲧ ⲏⲁ ⲙⲟⲉⲙ ⲭⲩⲉ) ⲕⲁⲕ ⲥⲉⲕⲣⲉⲧⲏыύ ⲁⲅⲉⲏⲧ ⲙⲟⲉⲅⲟ ⲭⲩя)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] Ⲕⲁⲯⲇыύ ⲣⲁⳅ ⲕⲟⲅⲇⲁ ⲏⲁ ⲩⲗυцⲉ υⲇⲉⲧ ⲇⲟⲯⲇь, ⲧⲃⲟя ⲙⲁⲧь ⲡⲣяⳡⲉⲧⲥя ⲡⲟⲇ ⲙⲟυⲙ ⲭⲩⲉⲙ.[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] Я ⲧⲃⲟю ⲙⲁⲧь ⲉⳝⲁⲗ, ⲥⲗⲉⲇⲟⲃⲁⲧⲉⲗьⲏⲟ я ⲏⲉ ⲡυⲇⲟⲣ.[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] Ⲕⲁⲣⲧⲁⲃыύ ⲡυⲇⲟⲣ, ⲥⲟⲥυ ⲙⲟύ ⲭⲩύ.[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] Ⲧⲃⲟύ ⲇⲟⲙ - ⲡⲟⲙⲟύⲕⲁ, я ⳡⲁⲥⲧⲟ ⲃыⲏⲟⲱⲩ ⲧⲩⲇⲁ ⲙⲩⲥⲟⲣ.[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] Я ⲧⲃⲟύ ⲟⲧⳡυⲙ.[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲁⲭⲁⲭⲁⲭⲁⲭⲁⲭⲭⲃⲃⲭⲁⲭⲭⲃэⲃэⲁэⲁэⲁⲭⲁⲭⲁⲭⲭⲁⲭⲁⲭⲁⲭⲃⲭⲁⲭⲁⲭⲁэⲁⲭⲭⲁⲭⲁⲭⲁⲭⲁⲭⲁⲭⲁⲭⲁⲭⲁⲭⲁⲯⲁⲭⲁэⲭⲁⲁэⲃⲭⲃⲭⲁⲭⲁⲭⲃⲭⲁⲭⲃⲭⲃⲭⲁⲭⲁⲭⲁⲭⲁⳅⲁⳅⲁⲭⲁⲃⳅⲁⳅⲁⲁⳅⲁⳅⲃⲭⲭⲁⲭⲁⲭⲁⲁ,я ⲏⲉ ⲡⲟⲏяⲗ,ⲧы ⳅⲁⳡⲉⲙ ⲥⲃⲟυⲙ яⳅыⲕⲟⲙ ⲙⲟю ⳅⲁⲗⲩⲡⲩ ⳃⲉⲕⲟⳡυⲱь?)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] я ⲏⲁ ⲡυⳅⲇⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ,ⲃⲥⲉⲭ ⲙⲟⲏⲇⲟⲃⲟⲱⲉⲕ ⲩⳝυⲗ,ⳅⲏⲁⲉⲱь ⲕⲁⲕ?)ⲟⲧⲕⲣыⲗ ⲡυⳅⲇⲩ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ,ⲥⲃⲟυⲙ ⲭⲩⲉⲙ,υ ⳝⲣыⳅⲏⲩⲗ ⲧⲩⲇⲁ"ⲁⲏⲁⲗьⲏыύ ⲇυⲭⲗⲟⲫⲟⳅ"[ 𑱡👻갔 ]',

'[ 갔👻𑱡 ] Ⲥⲡⲁⲥυ ⲩⲯⲉ ⲙⲟύ ⲭⲩύ ⲥⲃⲟⲉύ ⲡυⳅⲇⲟύ ⲟⲧ эⲧυⲭ ⲡυⳅⲇⲟⲥⲧⲣⲁⲇⲁⲏυύ...[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] Ⳅⲗⲟⲉⳝⲩⳡⲁя ⲙⲁⲏⲇⲁ, я ⲥⲉύⳡⲁⲥ ⲁⲏⲧⲉⲏⲏⲩ ⲃ ⲡυⳅⲇⲩ ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱυ ⲃⲥⲧⲁⲃⲗю, ⲙⲟύ ⲧⲉⲗⲉⲃυⳅⲟⲣ ⲏⲁⳡⲏёⲧ 250 ⲕⲁⲏⲁⲗⲟⲃ ⲗⲟⲃυⲧь)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] Ⲭⲟⳡⲩ ⲥⲣⲟⳡⲏⲟ ⲟⳝⲥⲩⲇυⲧь ⲥⲡυⲇⲟⳅⲏыύ ⲡυⳅⲇⲁⲕ ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱυ. Ⳡⲧⲟ ⲥ ⲏυⲙ?[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] Ⲏⲁⲭⲩя ⲧы ⲏⲁ ⲙⲟⲣⲟⳅⲉ ⲙⲟύ ⲭⲩύ ⲅⲣⲉⲉⲱь, ⲙⲁⲧⲉⲣυⲏⲥⲕυⲉ ⳡⲩⲃⲥⲧⲃⲁ ⲡⲟяⲃυⲗυⲥь?)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] Ⲟⳝⲗυⲯυ ⲙⲏⲉ ⲟⳝⲩⲃь.[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] Ⲙⲁⲙⲕⲩ ⲥюⲇⲁ ⲥⲃⲟю ⲡⲣυⲅⲗⲁⲥυ, я ⲉё ⲭⲩⲉⲥⲟⲥυⲧь ⳝⲩⲇⲩ.[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] Ⲧⲃⲟя ⲙⲁⲧь ⲡυⳅⲇⲟⲡⲣⲟёⳝυⲏⲁ ⲇⲣыⳃⲁя, ⲩⲡⲁⲃⲱⲁя ⲟⲧ ⲙⲟⲉⲅⲟ ⲭⲩя ⲏⲁ ⲡⲗⲁⲏⲉⲧⲩ Ⳅⲉⲙⲗя)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] Ⲧⲃⲟя ⲙⲁⲧь ⲙⲟύ ⲭⲩύ ⲥⲟⲥⲉⲧ ⳡⲁⳃⲉ ⳡⲉⲙ ⲧы ⲡⲣⲉⲃⲣⲁⳃⲁⲉⲱь ⲕυⲥⲗⲟⲣⲟⲇ ⲃ ⲩⲅⲗⲉⲕυⲥⲗыύ ⲅⲁⳅ) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] Я ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲭⲩⲉⲙ ⲡⲟ ⳝⲣⲟⲃяⲙ ⲡⲣⲟⲃⲉⲗ ⲟⲏυ ⲩ ⲏⲉⲉ ⲡⲟⳝⲉⲗⲉⲗυ ⲟⲧ ⲏⲁⲗυⳡυя ⲙⲟⲉύ ⲥⲡⲉⲣⲙы)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] Ⲧⲃⲟя ⲙⲁⲧь ⲏⲁ ⲏⲟⳡь Ⳙⲃⲁⲏⲁ Ⲕⲩⲡⲁⲗы ⲏⲁ ⲙⲟύ ⲭⲩύ υⲇⲉⲧ ⲕⲁⲕ ⲗⲉⲇяⲏⲩю ⲡⲣⲟⲣⲩⳝь) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] Ⳙⲇυ ⲏⲁⲭⲩύ ⲗⲟⲱⲟⲕ ⲥ ⲅⲁⲏⲅⲣⲉⲏⲟύ ⲅⲉⲏυⲧⲁⲗυύ) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] Ⲧⲃⲟя ⲙⲁⲧь ⲇⲁⲯⲉ ⲥⲟⲥⲉⲧ υ ⲏⲉ ⲡⲟⲙⲏυⲧ, ⳡⲧⲟ я ⲉⲉ ⲉⳝⲁⲗ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] Ⲡⲟⲥⲙⲟⲧⲣυ ⲃ ⲟⲕⲏⲟ υ ⲩⲃυⲇь ⲥⲃⲟю ⲙⲁⲧь ⲃ ⳅⲟⲏⲉ ⲇⲉύⲥⲧⲃυя ⲙⲟⲉⲅⲟ ⲭⲩя, ⲟⲗⲩⲭ ⲧы ⳝⲗяⲇь ёⳝⲁⲏⲏыύ) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] Я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲡⲗⲁцⲉⲏⲧⲩ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲣⲁⲥⲧяⲏⲩ ⲕⲁⲕ ⲥⲕⲁⲧⲉⲣⲧь ⲏⲁ ⲥⲧⲟⲗⲉ) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] Ⲙⲟύ ⲭⲩύ ⲡⲟⲇⲇⲉⲣⲯυⲃⲁⲉⲧ ⲥⲉⲣⲇцⲉⳝυⲉⲏυⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] ⲧⲃⲟύ ёⳝⲁⲣь υ ⲃⲉⲣⲭⲟⲃⲏыύ ⲭⲟⳅяυⲏ, ⲥⲟⲥυ ёⳝⲁⲏⲏыύ ⲣⲁⳝ) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] Ⲁ ⲉⳃⲉ ⲧⲃⲟя ⲙⲁⲧь ⲙⲟύ ⲭⲩύ ⲥⲟⲥⲁⲗⲁ ⲡⲟⲗ ⲅⲟⲇⲁ, ⲏⲁⲭⲟⲇяⲥь ⲃ ⲥⲡяⳡⲕⲉ[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] Ⲇⲁⲃⲁύ ⲥⲟⲥυ υ ⲏⲉ ⲟⲥⲧⲁⲏⲁⲃⲗυⲃⲁύⲥя, ⲧⲩⲡⲟύ ⲟⲡⲉⳅⲇⲁⲗ ⲥ ⲏⲁⲗυⳡυⲉⲙ ⲇыⲣы ⲃ ⲙⲟⳅⲅⲉ ⳅⲁⲡⲟⲗⲏⲉⲏⲏⲟύ ⲭⲩⲉⲙ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] Ⲇⲁ ⲧы ⲡⲣⲟⲥⲧⲟ ⲟⲗⲩⲭ ёⳝⲁⲏⲏыύ ⲧⲁⲕⲟύ ⲯⲉ ⲕⲁⲕ υ Ⲏυⲕⲉⲗь ⲧⲟⲯⲉ ⲥⲟⲥⲉⲱь ⲭⲩύ)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] Я ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲭⲩⲉⲙ ⲏⲁ ⲅⲟⲗⲟⲃⲩ ⲃⲟⲗⲟⲥы ⲃⳅъⲉⲣⲟⲱυⲗ, ⲁ ⲧы ⲇⲁⲯⲉ ⲏⲉ ⲡⲟⲧⲣⲩⲇυⲗⲥя υⲭ ⲩⲗⲟⲯυⲧь, ⲃⲟⲧ ⲧⲁⲕⲟύ ⲧы ⳅⲁⳝⲟⲧⲗυⲃыύ ⲥыⲏ?) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] Ⲏⲁ ⲡυⳅⲇⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲭⲩⲉⲙ ⲕⲁⲕ υⲅⲗⲟύ ⲕⲣⲉⲥⲧυⲕυ ⲃыⲱυⲃⲁⲗ, ⲃⲙⲉⲥⲧⲟ ⲏυⲧⲉύ ⲙⲟя ⲥⲡⲉⲣⲙⲁ ⳝыⲗⲁ) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] Ⲕⲥⲧⲁⲧυ, ⲥⲟⲥυ ⲙⲟύ ⲭⲩύ ⲗⲟⲱⲟⲕ ⲡⲣⲟёⳝⲁⲏⲏыύ ⲅⲟⲇⲁⲙυ) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] Ⲧⲁⳃⲩⲥь ⲟⲧ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲧⲁⲕⲁя ⲱⲗюⲭⲁ эⲧⲟ ⲡυⳅⲇⲉц) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] Я ⲏⲁ ⲡυⳅⲇⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲭⲩⲉⲙ ⲅⲏυⲗь ⲩⳝυⲣⲁⲗ ⲕⲁⲕ ⳝⲩⲇⲧⲟ ⲡⲣⲟⲃⲟⲇυⲗ ⲇⲉⳅⲉⲏⲫⲉⲕцυю ⲃ ⲟⳝⳃⲉⲥⲧⲃⲉⲏⲏⲟⲙ ⲧⲩⲁⲗⲉⲧⲉ) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] Ⲡⲣυ ⲕⲁⲯⲇⲟⲙ ⲧⲃⲟё ⲙⲟⲣⲅⲁⲏυυ я ⲉⳝⲩ ⲧⲃⲟю ⲙⲁⲧь ⲥⲧⲁⲏь ⳅⲣяⳡυⲙ ⲡυⲇⲁⲣⲟⲙ ⳡⲧⲟⳝы ⲩⳝⲣⲁⲧь эⲧⲩ ⳅⲁⲕⲟⲏⲟⲙⲉⲣⲏⲟⲥⲧь) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] Я ⲉⲇⲩ ⲏⲁ ⲙⲟⲣⲉ, ⲁ ⲧⲃⲟя ⲙⲁⲧь ⲉⲇⲉⲧ ⲏⲁ ⲙⲟύ ⲭⲩύ) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] Я ⲧⲉⳝⲉ ⲏⲁ ⳅⲁⲃⲧⲣⲁⲕ яύцⲉⲕⲗⲉⲧⲕⲩ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲃ ⲡⲟⲯⲁⲣⲉⲏⲏⲟⲙ ⲃυⲇⲉ ⲡⲟⲇⲁⲙ) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] Ⲡⲟⲙⲏю ⲧⲃⲟύ ⲟⲧⲉц ⲭⲩⲗυⲅⲁⲏ ⲕⲟⲏⳡυⲗ ⲃ яύцⲟ υ ⲣⲟⲇυⲗⲥя ⲧы) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] Ⲏⲁⲇ ⲧⲟⳝⲟύ ⲃⲥⲉ ⲥⲙⲉюⲧⲥя ⲃ ⲱⲕⲟⲗⲉ ⲡⲟⲧⲟⲙⲩ ⳡⲧⲟ ⲧы ⲟⲧⲥⲟⲥⲁⲗ ⲭⲩύ ⲃ ⲟⳝⳃⲉⲥⲧⲃⲉⲏⲏⲟⲙ ⲙⲉⲥⲧⲉ ⲏⲁ ⲅⲗⲁⳅⲁⲭ ⲇυⲣⲉⲕⲧⲟⲣⲁ) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] Ⳝⲩⲇь ⳝⲟⲅⲁⲧыⲣёⲙ, ⲥⲇⲃυⲏь ⲙⲟύ ⲭⲩύ) [ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] Ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲭⲩⲉⲙ  ⲕⲗυⲧⲟⲣ ⲣⲁⲥⲧяⲏⲩⲗ ⲕⲁⲕ υⳅⲅⲟⲣⲟⲇь ⲟⳝⲟⲣⲟⲏυⲧⲉⲗьⲏⲩю ⲧⲉⲡⲉⲣь ⲙⲟⲯⲏⲟ υ ⲟⲧ ⲧⲃⲟⲉⲅⲟ ⲣⲧⲁ ⳅⲁⳃυⳃⲁⲧьⲥя)[ 𑱡👻갔 ]',  
'[ 갔👻𑱡 ] Ⲕⲥⲧⲁⲧυ, ⲉⳝⲁⲗ ⲧⲃⲟю ⲙⲁⲧь ⲃ ⲟⳡⲕⲟ υ ⲏⲉⳡⲁяⲏⲏⲟ ⲕⲟⲏⳡυⲗ ⲥⲡⲩⲥⲧя 9 ⲙⲉⲥяцⲉⲃ ⲡⲟяⲃυⲗⲟⲥь ⲡⲟⲥⲗⲉⲇⲥⲧⲃυⲉ ⲙⲟⲉύ ⲟⲱυⳝⲕυ, ⲧⲟ ⲉⲥⲧь ⲧы![ 𑱡👻갔 ]']
        self.db.set(self.strings["name"], "state", True)
        while self.db.get(self.strings["name"], "state"):
            await message.respond(sh+(random.choice(shabl)))
            await sleep(time)
            
    async def aristoccmd(self, message):
        '''[🪽  Ⲋⲧⲁʀⲧ aristocracyPhoto  🪽]'''
        args = utils.get_args_raw(message)
        if not args:
            self.db.set(self.strings["name"], "state", False)
            await utils.answer(message, "<b>Ⲙⲟⲇⲩⲗь #aristocracyPhoto ⳅⲁⲕⲟⲏⳡυⲗ υⲥⲧⲣⲉⳝⲗⲉⲏυⲉ. 𑱡🪽</b>")
            return
        await utils.answer(
            message,
            "<b>Ⲙⲟⲇⲩⲗь #aristocracyⲢⲏⲟⲧⲟ  ⲏⲁⳡⲁⲗ υⲥⲧⲣⲉⳝⲗяⲧь ⲱⲗюⲭⲩ. 𑱡🪽\n\n"
            "🪽𑱡 Ⳡⲧⲟⳝы ⳅⲁⲕⲟⲏⳡυⲧь υⲥⲧⲣⲉⳝⲗⲉⲏυⲉ #aristocracyⲢⲏⲟⲧⲟ, ⲡυⲱυ <code>.aristoc</code></b>",
        )
        text = args.split(' ')
        time = int(text[0])
        sh = text[1:]
        sh = ' '.join(sh)
        reply = await message.get_reply_message()
        media = reply.media
        shablon = [ 
        "[ 먔🪽 ] Ӽѳⱀѳɯѳ ҁѳҁєɯƀ",
		"[ 먔🪽 ] Ѳϯʌџӌʜѳ ҁѳҁєɯƀ",
		"[ 먔🪽 ] ∏ѳ ҁєκƴʜđѧʍ ҁѳҁєɯƀ",
		"[ 먔🪽 ] ∏ѳ ӌѧҁѧʍ ҁѳҁєɯƀ",
		"[ 먔🪽 ] Ҁѳҁєɯƀ ʍʜє ʙ ϯѥⱀƀʍє",
		"[ 먔🪽 ] Ҁѳҁєɯƀ ʍʜє ʙ πѳҁϯєʌє",
		"[ 먔🪽 ] Ҁѳҁєɯƀ ʍʜє ʙѳӡʌє đџʙѧʜѧ",
		"[ 먔🪽 ] Ҁѳҁєɯƀ ʍʜє ʙ κѧʜѧʙє",
		"[ 먔🪽 ] Ҁѳҁєɯƀ ʍʜє ʙѳӡʌє πѳʌџҵєӣҁκѳґѳ ƴӌѧҁϯκѧ",
		"[ 먔🪽 ] Ҁѳҁєɯƀ ʍʜє ʙѳӡʌє ѣѳʌƀʜџҵƀӀ",
		"[ 먔🪽 ] Ҁѳҁєɯƀ ʍʜє ʙѳӡʌє ʍ϶ⱀџџ",
		"[ 먔🪽 ] Ҁѳҁєɯƀ ʍʜє ʙѳӡʌє πѳđƴɯκџ",
		"[ 먔🪽 ] Ҁѳҁєɯƀ ʍʜє ʙ ʍѧґѧӡџʜє џґⱀƴɯєκ",
		"[ 먔🪽 ] Ҁѳҁєɯƀ ʍʜє",
		"[ 먔🪽 ] ϮƀӀ ʙѳѳѣѱє πѳʜџʍѧєɯƀ, ӌϯѳ ᴙ ϯєѣᴙ κѧӌѧѥ ҁʙѳєӣ ҁπєⱀʍѳӣ?",
		"[ 먔🪽 ] ϮƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ʜѧπѳʌʜᴙѥ ϯʙѳѥ ʍѧϯƀ ҁʙѳєӣ ҁπєⱀʍѳӣ?"
		"[ 먔🪽 ] ϮƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ϯʙѳєґѳ ѳϯҵѧ ʜѧπѳʌʜᴙʌ ҁʙѳєӣ ҁπєⱀʍѳӣ?",
		"[ 먔🪽 ] ∏ѳʍʜџɯƀ, κѧκ ᴙ єѣѧʌ ϯʙѳѥ ʍѧϯƀ ʙѳӡʌє ϯѥⱀƀʍƀӀ",
		"[ 먔🪽 ] ∏ѳʍʜџɯƀ, κѧκ ᴙ єѣѧʌ ϯʙѳѥ ʍѧϯƀ ʙѳӡʌє ʍ϶ⱀџџ",
		"[ 먔🪽 ] ∏ѳʍʜџɯƀ, κѧκ ᴙ єѣѧʌ ϯʙѳѥ ʍѧϯƀ ʙ κѧʜѧʙє",
		"[ 먔🪽 ] ∏ѳʍʜџɯƀ, κѧκ ᴙ єѣѧʌ ϯʙѳѥ ʍѧϯƀ ʙ ϶ⱀƴ đџʜѳӡѧʙⱀѳʙ",
		"[ 먔🪽 ] ∏ѳʍʜџɯƀ, κѧκ ᴙ єѣѧʌ ϯʙѳѥ ʍѧϯƀ ƴ đџʙѧʜѧ",
		"[ 먔🪽 ] ∏ѳʍʜџɯƀ, κѧκ ᴙ єѣѧʌ ϯʙѳѥ ʍѧϯƀ ƴ πⱀџχѳѫєӣ",
		"[ 먔🪽 ] ∏ѳʍʜџɯƀ, κѧκ ᴙ єѣѧʌ ϯʙѳѥ ʍѧϯƀ ʙ đƴɯє",
		"[ 먔🪽 ] ∏ѳʍʜџɯƀ, κѧκ ᴙ єѣѧʌ ϯʙѳєґѳ ѳϯҵѧ ʙ ґєӣ κʌƴѣє",
		"[ 먔🪽 ] ∏ѳʍʜџɯƀ, κѧκ ᴙ џҁϯⱀєѣʌᴙʌ ϯʙѳєґѳ ѳϯҵѧ ʙ πⱀџχѳѫєӣ",
		"[ 먔🪽 ] ∏ѳʍʜџɯƀ, κѧκ ᴙ єѣѧʌ ϯʙѳєґѳ ѳϯҵѧ ʙ đƴɯє",
		"[ 먔🪽 ] ∏ѳʍʜџɯƀ, κѧκ ᴙ єѣѧʌ ϯʙѳєґѳ ѳϯҵѧ ʜѧ ѣѧʌκѳʜє",
		"[ 먔🪽 ] ∏ѳʍʜџɯƀ, κѧκ ᴙ єѣѧʌ ϯʙѳєґѳ ѳϯҵѧ ʙ πѳҁϯєʌџ",
		"[ 먔🪽 ] ∏ѳʍʜџɯƀ, κѧκ ᴙ єѣѧʌ ϯʙѳєґѳ ѳϯҵѧ",
		"[ 먔🪽 ] Ѧƴ ɯʌѥχѧ πⱀѳҁƀӀπѧӣҁᴙ, ᴙ ϯєѣє єѣʌџѱє ʌѳʍѧѥ ӌʌєʜѳʍ",
		"[ 먔🪽 ] Ѧƴ ɯʌѥχѧ πⱀѳҁƀӀπѧӣҁᴙ, ᴙ ϯєѣє єѣѧʌѳ ⱀѧҁѻѳⱀʍџⱀѳʙѧʌ",
		"[ 먔🪽 ] Ѧƴ ɯʌѥχѧ πⱀѳҁƀӀπѧӣҁᴙ, ᴙ ϯєѣє єѣѧʌѳ ʌѳʍѧѥ ʌѥκѳʍ",
		"[ 먔🪽 ] Ѧƴ ɯʌѥχѧ πⱀѳҁƀӀπѧӣҁᴙ, ᴙ ϯєѣᴙ єѣƴ ʙ đєҁʜѧ",
		"[ 먔🪽 ] Ѧƴ ɯʌѥχѧ πⱀѳҁƀӀπѧӣҁᴙ, ᴙ ϯєѣє κџɯκџ ⱀєѫƴ",
		"[ 먔🪽 ] Ѧƴ ɯʌѥχѧ πⱀѳҁƀӀπѧӣҁᴙ, ᴙ ϯʙѳѥ ʍѧϯƀ єѣєʜѥ κѧϯѧʜѳӣ",
		"[ 먔🪽 ] Ѧƴ ɯʌѥχѧ πⱀѳҁƀӀπѧӣҁᴙ, ᴙ ϯʙѳєґѳ ѳϯҵѧ єѣѧɯƴ ӌʌєʜѳʍ",
		"[ 먔🪽 ] Ѧƴ ɯʌѥχѧ πⱀѳҁƀӀπѧӣҁᴙ, ᴙ ϯєѣᴙ ⱀєѫƴ ʜѧ κƴҁκџ, ӌϯѳѣƀӀ πƴҁϯџϯƀ ϯєѣᴙ ʜѧ κѳⱀʍ ҁʙџʜƀᴙʍ",
		"[ 먔🪽 ] Ɯʌѥχѧʜ ϯƀӀ єѣѧʜƀӀӣ, ϯƀӀ ʙѳѳѣѱє πѳʜџʍѧєɯƀ ґđє ϯƀӀ ʜѧχѳđџɯƀҁᴙ? ϮƀӀ ʜѧχѳđџɯƀҁᴙ ѱѧ ƴ ʍєʜᴙ ʙ πѳđʙѧʌє џ ʌџѫєɯƀ ʍʜє ᴙӣҵѧ, πѳκѧ ϯʙѳџ ⱀѳđџϯєʌџ đƴʍʙѥ, ӌϯѳ ϯƀӀ ʙ ɯκѳʌє. ꯌ ϯєѣᴙ ӡѧⱀѧʜєє ƴҁƀӀπџʌ, ӌϯѳѣƀӀ ʙƀӀєѣѧϯƀ ϯʙѳѥ ґⱀᴙӡʜƴѥ ѫѳπƴ, πѳҁʌє κѳϯѳⱀѳӣ ϯƀӀ ѣѳʌƀɯє ʜє ҁʍѳѫєɯƀ ʙҁϯѧϯƀ џ ӡѧґѳʙѳⱀџϯƀ ҁ κєʍ-ϯѳ. ꯌ ϯєѣє єѣʌџѱє ʌѳʍѧѥ ҁʙѳџʍ πⱀєκⱀѧҁʜƀӀʍ χƴєʍ, πѳκѧ ϯƀӀ ҁπџɯƀ ҁʌѧđκџʍ ҁʜѳʍ. ϮƀӀ ƴϯκѧʜѳҁ єѣѧʜƀӀӣ, ᴙ ϯєѣє ϯƴϯѧ ʍѧϯƀ єѣƴ ϯƀӀ πѳӡѳⱀʜѧᴙ ɯʌѥχѧ, ʍѳʌџҁƀ ʍѳєʍƴ ӌʌєʜƴ ѫџʙѳϯʜѳє єѣѧʜѳє. Ӽƴʌџ ϯєѣᴙ ⱀѳđџϯєʌџ ʜє ʙѳҁπџϯѧʌџ ϯƀӀ ѣʌᴙđѳϯѧ ƴҁκѳґʌѧӡѧᴙ, ᴙ ϯєѣє ґʌѧӡѧ πⱀѳʍƀӀʙѧʌ ҁʙѳєӣ ҁπєⱀʍѳӣ, πѳκѧ ϯƀӀ ѣƀӀʌ πѳđ ʜѧⱀκѳӡѳʍ ʙ ѣѳʌƀʜџҵє.",
		"[ 먔🪽 ] ʍѧʍѧɯƴ ϯʙѳѥ єѣѧʌ ҁƀӀʜѳκ ɯʌѥχџ ϯƀӀ χєχє",
		"[ 먔🪽 ] πѳџʍєʌ ϯєѣᴙ ҁƀӀʜκѧ ɯʌѥχџ",
		"[ 먔🪽 ] ϯʙѳѥ ʍѧϯƀ ʙ ⱀѳϯ єѣѧʌ",
		"[ 먔🪽 ] πѳҁѳҁѧʌ ϯƀӀ ҁƀӀʜѳκ ɯʌѥχџ",
		"[ 먔🪽 ] ϯƀӀ ʍʜє ѫєҁϯκѳ ѳϯҁѳҁѧʌ ѱѧҁ џʌџ ӌє χƴєҁѧҁκѧ ʌѧʌκѧ",
		"[ 먔🪽 ] ѣʌᴙϯƀ ʙѳϯ ƴ ϯєѣᴙ ʍѧʍѧɯѧ ɯʌѥχѧ єѣƴӌѧᴙ",
		"[ 먔🪽 ] ʙѳϯ ϯʙѳѥ ʍѧʍѧɯƴ єѣѧʌџ ѧ ϯƀӀ đѧѫ ʜџӌє ʜє ҁκѧӡѧʌ ʌѳɯѳκ",
		"[ 먔🪽 ] πџӡđєҵ ҁѳҁџ",
		"[ 먔🪽 ] ƴҁѳҁџ ѣʌᴙđѳϯѧ",
		"[ 먔🪽 ] ӡѧҁѳҁџ ʍѳӣ ӌʌєʜ",
		"[ 먔🪽 ] πѳҁѳҁџ ʍѳѥ ӡѧʌƴπƴ",
		"[ 먔🪽 ] ҁѳҁџ ʍʜє ѣʌᴙđџʜѧ",
		"[ 먔🪽 ] ѳϯҁѳҁџ, ҁƀӀʜѳκ ɯʌѥχџ",
		"[ 먔🪽 ] ҁπєⱀʍѳґʌџҁϯ, єѣƴӌκƴ ʙϯѳπџ",
		"[ 먔🪽 ] πѧχѧӣ ʜѧ ʍѳєʍ ӌʌєʜє, ⱀѧѣ",
		"[ 먔🪽 ] ʜѧҁѳҁџ χƴӣҵѧ",
		"[ 먔🪽 ] χƴӣ ʌѳʙџ",
		"[ 먔🪽 ] ᴙӣҵѧ ʜѧ",
		"[ 먔🪽 ] χƴӣ ʜѧ",
		"[ 먔🪽 ] ᴙ ϯєѣє ҁʙѳӣ χƴӣ κџʜƴʌ κѧκ ѻⱀџҁѣџ", 
		"[ 먔🪽 ] πєҁ єѣѧʜƀӀӣ ϯƀӀ ʜѧχƴӣ ѳϯҁѳҁѧʌ", 
		"[ 먔🪽 ] ʌѳχ єѣѧʜƀӀӣ ϯƀӀ ӌє πѳϯƴχ ѳπᴙϯƀ", 
		"[ 먔🪽 ] ҁđѧʙџʌ ϯᴙ ӡѧʌƴπѳӣ χє",
		"[ 먔🪽 ] χƴӣ ѫⱀџ",
		"[ 먔🪽 ] ϯʙѳӣ ⱀѧӡƴʍ ѳκƴϯѧʌ ҁʙѳџʍ ӌʌєʜѳʍ",
                 "[ 먔🪽 ] Ӽƴєʍ ϯє ӡƴѣƀӀ ʜѧχƴӣ ҁʌѳʍѧʌ ɯѧʌѧʙє ϯѧκѳӣ",
                 "[ 먔🪽 ] Ҁѧҁєɯ ϯƀӀ ʍʜє ʙ πѳӌєϯ",
                 "[ 먔🪽 ] Ҁѧҁєɯ ϯƀӀ ʍʜє χƴӣʜᴙ ѣєӡπⱀџӡѳⱀʜѧᴙ",
                 "[ 먔🪽 ]  ϯʙѳѥ ʍѧϯƀ єѣџⱀƴѥ ɯѧʌѧʙƴ χє",
                 "[ 먔🪽 ] Ҁѳҁєɯ ϯƀӀ ʍʜє ѣʌᴙđџʜѧ єѣѧʜѧᴙ",
                 "[ 먔🪽 ] Ϯʙѳѥ ʍѧϯƀ χƴєʍ ϯⱀѧϯџʌ",
                 "[ 먔🪽 ] Ҁѧҁєɯ ϯƀӀ ʍʜє πⱀџҁᴙđӌџʙѳ",
                 "[ 먔🪽 ] Ҁƴ ϯє ʙ єѣѧʌѳ ґѧʜđѳʜƴ єѣѧʜѳʍƴ ѧⱀƴ",
                 "[ 먔🪽 ] Ӌџҁϯџӌʜѳ ʍѳӣ χƴӣ ҁѳҁєɯ ϯƀӀ ҁƀӀʜѳκ ɯʌѥχѳⱀʙѧʜκџ",
                 "[ 먔🪽 ] ꯌ ʙʜѧϯƴⱀє ϯє κʌᴙπ χƴєʍ ʙ ⱀѳϯ ӡѧҁƴʜƴʌ πџґʍєӣ ϯƀӀ єѣѧʜƀӀӣ",
                 "[ 먔🪽 ] ꯌ ϯʙѳѥ ʍѧϯƀ ѣƴđƴ єѣѧϯƀ πѳκѧ ʙєӌєⱀ ʜє ʜѧҁϯƴπџϯ ѣʌᴙđџʜѧ ҁƴκѧ ",
                 "[ 먔🪽 ] ꯌ ϯʙѳѥ ʍѧϯƀ ⱀѧӡπџđѧⱀѧҁѥ ʜѧχƴӣ ѣʌᴙđџʜƴ ѫє",
                 "[ 먔🪽 ] ϮƀӀ ʍѳӣ χƴӣ ҁѳҁєɯ πⱀџʍџϯџʙʜѳ",
                 "[ 먔🪽 ] Ҁѧҁєɯ ϯƀӀ ʍʜє κѧκ ʜѧđѳ",
                 "[ 먔🪽 ] Σѣѧɯƴ ϯє χƴєʍ πѳ κѧđƀӀκƴ ɯѧʌѧʙє",
                 "[ 먔🪽 ] Ґⱀџʍџⱀƴѥ ϯᴙ χƴӣѳʍ ",
                 "[ 먔🪽 ] Ӡѧ ҵєπџʌ ϯʙѳѥ ʍѧϯƀ ʜѧ ҁʙѳєʍ χƴє ѧѫ ʙӡⱀƀӀʙ πⱀѳџӡѧɯєʌ ѧⱀƴ",
                 "[ 먔🪽 ] Ӽƴӣҵѧ ϯƀӀ ʍѳєґѳ ҁѳҁʜƴʌ џ ҁⱀѧӡƴ πѳʜᴙʌ ӌϯѳ ϶ϯѳ ѧχƴџϯєʌƀʜƀӀӣ ϶κҁϯѧӡџ",
                 "[ 먔🪽 ] ⴼєϯ ʙѳϯ ϯƀӀ ҁѧҁєɯ џ ʙҁє ϯƴϯ",
                 "[ 먔🪽 ] ꯌ ϯʙѳѥ ʍѧϯƀ ʙʜѧϯƴⱀє χƴєʍ đџʜѧʍџʌ",
                 "[ 먔🪽 ] ϮƀӀ ҁѳҁєɯ ʍʜє ʙҁᴙӌєҁκє κѳґđѧ єҁϯƀ ʙѳӡʍѳѫʜѳҁϯƀ",
                 "[ 먔🪽 ] Ϯʙѳᴙ ʍѧϯƀ ѳӌєʜƀ ѳѣⱀѧđѳʙѧʌѧҁƀ κѳґđѧ ᴙ ҁѳґʌѧҁџʌҁᴙ єє ѣєđʜᴙѫκƴ πѳκѳⱀʍџϯƀ ҁʙѳєӣ ҁπєⱀʍѳӣ",
"[ 먔🪽 ] đѧʙѧӣ ϯƀӀ ҁєӣӌѧҁ ѳϯҁѳҁєɯƀ ʍѳӣ χƴӣ ѧ πѳϯѳʍ ᴙ ϶ϯџʍ χƴєʍ ʙƀӀєѣƴ ϯʙѳѥ ʍѧϯƀ ɯʌѥχƴ",
"[ 먔🪽 ] ϶ϯѳ ʙҁё ʜѧ ӌϯѳ ϯƀӀ ҁπѳҁѳѣєʜ ҁƀӀʜ ɯʌѥχџ? ƴӣđџ ʜѧχƴӣ ʜє πѳӡѳⱀƀ ҁʙѳѥ ʍѧϯƀ ɯʌѥχƴ.",
"[ 먔🪽 ] ϮƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁєӣӌѧҁ ʜѧʍѧϯѧѥ ϯʙѳӣ ⱀѳϯ ʜѧ ҁʙѳӣ ӌʌєʜ џ ӡѧđƴɯƴ ϯєѣᴙ ʜѧχƴӣ?",
"[ 먔🪽 ] ꯌ ҁѳʙєϯƴѥ ϯєѣє πѳӣϯџ ʜѧχƴӣ ϯѧκ κѧκ ʜѧ ѣѳʌƀɯєє ӌєʍ ѳϯҁѳҁ ʍѳєґѳ χƴᴙ ϯƀӀ ʜє ҁπѳҁѳѣєʜ",
"[ 먔🪽 ] ϯƀӀ ҁѳҁєɯƀ ʍѳӣ χƴӣ ϯƀӀ ʜѧҁʌѧѫđѧєɯƀҁᴙ κѧѫđѳӣ ʍџʜƴϯѳӣ, κѧѫđѳӣ ҁєκƴʜđѳӣ ʙєđƀ ϯƀӀ ʜѧҁϯѳʌƀκѳ χѳⱀѳɯџӣ χƴєҁѳҁ џ ϯєѣє ϶ϯѳ πⱀџʜѳҁџϯ ƴđѳʙѳʌƀҁϯʙџє",
"[ 먔🪽 ] ᴙ ѫє ϯєѣᴙ ϯƴϯ ʙƀӀєѣƴ ʜѧ ҁπџʜє ϯʙѳєӣ ѫє ʍѧʍƀӀ џ ϯƀӀ ʍʜє đѳκѧѫєɯƀ ϯƴϯ ϯѳʌƀκѳ ϯѳ, ӌϯѳ ϯƀӀ ҁʌѧѣƀӀӣ ҁƀӀʜ ɯʌѥχџ, ʜє ѣѳʌєє.",
"[ 먔🪽 ] ϮƀӀ πѳʜџʍѧєɯƀ, ӌϯѳ κʌџϯѳⱀ ϯʙѳєӣ ʍѧϯєⱀџ ϶ϯѳ ӌⱀєӡʙƀӀӌѧӣʜѳ ѳπѧҁʜѧᴙ ӡѳʜѧ?",
"[ 먔🪽 ] đѧʙѧӣ ʜє πџӡđџ, ѧ χƴӣ ʍѳӣ ʙҁѧҁџ πџӡđѧѣѳʌ єѣѧʜƀӀӣ. ϯƀӀ ѫє ϯƴϯ џ ҁƴϯѳκ ʜє πⱀѳϯᴙʜєɯƀ, ƴѣєѫџɯƀ ҁʙѳєӣ ʍѧʍѧɯє πџӡđƴ ʌџӡѧϯƀ џ χʙѧҁϯѧϯƀҁᴙ ϯєʍ, ӌϯѳ ѳϯҁѳҁѧʌ χƴӣ ʙєʌџκѳʍƴ ӡʌѳđєѥ.",
"[ 먔🪽 ] ϮƀӀ ӡʜѧʌ ӌϯѳ ϯʙѳѥ ʍѧϯƀ χƴёʍ џӡ ѳκʜѧ ʙƀӀκџʜƴʌ ѧ ѳʜѧ ʙҁϯѧʌѧ џ đѧʌƀɯє πѳѣєѫѧʌѧ",
"[ 먔🪽 ] ʍѧϯƴχѧ ҁ 5 ʌєϯ ʜѧ ʍѳӣ χƴӣ ʍѳʌџʌѧҁƀ ʌᴙʙⱀѧ єѣƴӌѧᴙ",
"[ 먔🪽 ] Ϯʙѳѥ ʍѧʍƴ χƴёʍ ϯѧκ ⱀѧӡʙёʌ ӌϯѳ ѳʜѧ ʙҁєʍƴ ⱀѧӣѳʜƴ ґѳʙѳⱀџʌ ӌϯѳ ʍѳӣ χƴӣ ϶ϯѳ ⱀєʌџκʙџᴙ",
"[ 먔🪽 ] Ϯʙѳѥ ʍѧϯƀ χƴёʍ ϯѧκ ϯѳ đѳ ѳⱀґѧӡʍѧ đѳʙёʌ ѧ ϯʙѳӣ ѣѧϯᴙ ʙ ϶ϯѳ ʙⱀєʍᴙ ʙ ѧχƴє ҁϯѳᴙʌ",
"[ 먔🪽 ] ϯʙѳᴙ ʍѧϯƀ ƴѫє đѧʙʜѳ ʜѧ χƴє ʍѳёʍ ҁџđџϯ ѳʜѧ đƴʍѧєϯ ӌϯѳ єҁʌџ πƴҁκѧєϯ ҁπєⱀʍѧκ πѳ κⱀѳʙџ ϯѳ ϶ϯѳ ʜѳⱀʍѧ",
"[ 먔🪽 ] ∏єⱀʙƀӀӣ κϯѳ ѳϯʙѧѫџʌҁᴙ πѳҁʍѳϯⱀєϯƀ ʜѧ ϯʙѳѥ ʍѧϯƀ κѧκ ʜѧ ӌєʌѳʙєκѧ ʍѳӣ κєʜϯ ѳʜ πѳʙєⱀџʌ єӣ ʜѳ κѳґđѧ ᴙ πⱀᴙʍѳ ʜѧ єґѳ ґʌѧӡѧχ ʜѧӌѧʌ πᴙʌџϯƀ єє ʙ ⱀѳϯ ѳʜ πѳʜᴙʌ ӌϯѳ ϶ϯѳ ѳѣѳҁѧʜʜѧᴙ χƴӣʜᴙ ʜє đѳҁϯѳӣʜʜѳ ʜє κѳґѳ ƴʙѧѫєʜџᴙ џ ϯѳѫє ӡѧʌƴπѳӣ єӣ ⱀѳϯ ѣⱀџʌ.",
"[ 먔🪽 ] Ѳʜџ ґѳʙѳⱀџʌџ ϯʙѳᴙ ʍѧϯƀ џґⱀѧєϯ ҁ ʌѥđƀʍџ ʜѳ ʜѧ đєʌє ʙҁє πѳ đⱀƴґѳʍƴ ʍƀӀ џґⱀѧʌџ ҁ єё ⱀϯѳʍ πѳӌϯџ κѧѫđƀӀӣ đєʜƀ џ ӡʜѧєɯƀ ӡѧ ϶ϯѳ ʙⱀєʍᴙ ʍƀӀ πѳʜᴙʌџ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ѣєҁπѳʌӡєʜѧᴙ ɯѧʌѧʙѧ κѳϯѳⱀѧᴙ κⱀѳʍє ϯѳґѳ ӌϯѳѣƀӀ ѳϯҁѳҁѧϯƀ ѣѳʌƀɯє ʙѳѣѱєʍ ϯѳ ʜєӌєґѳ џ ʜє ƴʍєєϯ.",
'[ 먔🪽 ] ʜѧ κƴⱀѳκ ʜѧѫѧʌ κѳґđѧ ϯʙѳᴙ ʍѧϯƀ ҁѳҁѧʌѧ џ κѳⱀѳӌє єӣ ѣѧɯκƴ ʙ ʍᴙҁѳ ⱀѧӡʜєҁʌѳ ʜѳ ҁѳҁѧϯƀ ѳʜѧ ʜє πєⱀєҁϯѧʌѧ',
'[ 먔🪽 ] ʙ χѧϯє ϯʙѳᴙ ʍѧϯƀ ҁѳҁєϯ πѳ ҁƴϯџ ϯƀӀ ϯѧκѳӣ πџđѳⱀѧҁ ӌϯѳ ʜє ҁʍѳґ ӡѧҁϯƴπџϯƀҁᴙ ӡѧ ҁʙѳѥ ʍѧϯƀ ʜƴ ʜѧʍ πⱀџᴙϯʜѳ єє єѣѧϯƀ џ ʜѧ ϶ϯѳʍ ҁπѧҁџѣѳ',
'[ 먔🪽 ] χѧ ʜƴ đѧʙѧӣ πѳκѧѫџ ʜѧ ӌϯѳ ҁπѳҁѳѣʜѧ ϯʙѳᴙ ʍѧϯƀ ɯʌѥχѧ џʌџ ϯƀӀ ⱀєɯџʌ đѳκѧӡѧϯƀ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ʜє ϯѧκѧᴙ ɯѧʌѧʙѧ κѧκ џ ʙҁєґđѧ ʜѳ ʜѧӌʜєʍ ҁ ϯѳґѳ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ʙҁєʍƴ ⱀѧӣѳʜƴ ҁѳҁєϯ',
'[ 먔🪽 ] ʜƴ đѧʙѧӣ πⱀџґѳϯѳʙџʍ ѫѧⱀєʜʜѳє џ ϯʙѳᴙ ʍѧϯƀ ѣƴđєϯ ʙєⱀϯєϯƀҁᴙ ʜє ʜѧ ʙєⱀϯєʌє ѧ ʜѧ ѳѣѱєʍ χƴӣ. ʜѧҁ ʙҁєχ χѧ ʜƴ ϯѧѱџ ҁʙѳѥ ʍѧϯƀ ⱀѧӡʙʌєӌєʍҁᴙ',
'[ 먔🪽 ] ʙʜѧϯƴⱀє ϯʙѳѥ ʍѧϯƀ ʜѧ χƴє πⱀѳκѧϯџʌѳ ѳʜѧ ʍѳκʌѧ πѳđ đѳѫđєʍ ѫđѧʙ ҁʙѳӣ ѧʙϯѳѣƴҁ ʜѳ ʙҁє ϯѧκџ ᴙ ʜє đѧʌ єӣ ʙѳӡʍѳѫʜѳҁϯƀ πⱀѳʍѳκʜƴϯƀ џ ⱀєɯџʌ πⱀєđѳҁϯѧʙџϯƀ єӣ ҁʙѳӣ χƴӣ',
'[ 먔🪽 ] Ϯʙѳᴙ ʍѧʍѧ ƴѫє đѧʙʜѳ πⱀџχѳđџϯ πѳҁѳҁѧϯƀ ʜѧʍ χƴӣ ʜѳ ҁ κѧđѫđƀӀʍ ⱀѧӡѳʍ ѳʜѧ ʙҁє ѣѳʌƀɯє џ ѣѳʌƀɯє ʜѧџʜѧєϯ ѫⱀѧϯƀ ʜѧɯƴ ҁπєⱀʍƴ ʜѳ κ ϯѧκѳʍƴ ʜѧҁ ѫџӡʜƀ ʜє ґѳϯѳʙџʌѧ џ ӡѧ ʙҁє єє đєӣҁϯʙџᴙ ʍƀӀ ⱀєɯџʌџ єӣ єѣѧʜƴϯƀ πѳ ʌєѱƴ.',
'[ 먔🪽 ] ∏ѳ πⱀѳҁϯѳʍƴ ʍѳѫʜѳ ҁκѧӡѧϯƀ ӌϯѳ ϯʙѳᴙ ʍѧʍѧ ɯʌѥχѧ κѳґđѧ ѳʜѧ ʜѧӌџʜѧєϯ ҁѳҁѧϯƀ đѧѫє ѣѳʍѫѧʍ ӡѧ ӌџⱀџκ ᴙ πѳʜџʍѧѥ ӌϯѳ єѣѧϯƀ єє ƴѫє ʜє πⱀџᴙϯʜѳ ʜѳ ʍƀӀ ҁ πѧҵѧʜѧʍџ πⱀџđƴʍѧʌџ ҁđѧϯƀ єє ʙ ⱀѧѣҁϯʙѳ ϯƀӀ ѫє ʜє πⱀѳϯџʙ đѧ.',
'[ 먔🪽 ] ⴼє ѣƴđƴ ґѳʙѳⱀџϯƀ πʌѳχѳ ѳ ϯʙѳєӣ ʍѧϯⱀєџ ʜѳ ʙҁє ϯѧκџ ѳʜѧ ʜѧҁϯѳʌƀκѳ ѳπƴҁϯџʌѧҁƀ πѳđ πʌџʜϯƴҁ ѳϯ ʜѧɯџχ χƴєʙ ӌϯѳ ƴѫє ґѧҁџϯƀҁᴙ ѳϯ ʜѧҁ ʍƀӀ ʜє πѳϯєⱀπџʍ ϯѧκѳґѳ ѳϯʜѳɯєʜџᴙ κ ʜѧɯџʍ ӌʌєʜѧʍ πⱀџđєϯƀҁᴙ ʜѧκѧӡѧϯƀ єє.',
'[ 먔🪽 ] ⴼƴ ѫє πѳπⱀѳѣƴӣ ѳπⱀѳʙđѧϯƀ ҁʙѳѥ ʍѧϯƀ πѳκѧ єє ⱀѳϯ ʜє ӡѧπѳʌʜєʜ ʜѧɯєӣ κѳʜӌєӣ џʌџ ʍѳѫєɯƀ ʙҁϯѧϯƀ ʜѧ κѳʌєʜџ ӡѧ ʍєҁϯѳ ҁʙѳєӣ ʍѧϯєⱀџ џ πѳʌƴӌѧϯƀ ʙ ⱀѳϯ đѳχƴ κѳϯѳⱀѧᴙ єӣ ϯѧκ ʜєѳѣχѳđџʍѧ ʙєđƀ ѳʜѧ ʜƴѫđѧєϯƀҁᴙ ʙ ʜѧɯєӣ ҁπєⱀʍє κѧκ ʙ ʜѧⱀκѳϯџκє.',
'[ 먔🪽 ] ∏ѳ ѣⱀѧҁϯκџ ҁκѧѫџ ҁʙѳєӣ ʍѧϯєⱀџ ӌϯѳѣƀӀ ѳʜѧ ƴѫє πєⱀєҁϯѧʌѧ ƴ ʜѧҁ ҁѳҁѧϯƀ ʙєđƀ ʍƀӀ ϯѳѫє ʜє ʙєӌʜƀӀє ѧ ϯʙѳᴙ ʍѧϯƀ ⱀѧѣѳӌџӣ ʍєχѧʜџӡʍ κѳϯѳⱀѧᴙ ϯѳʌƀκѳ ҁπѳҁѳѣʜѧ ʙκѧӌџʙѧϯƀ ʙ ҁєѣᴙ ϯѳʜʜƀӀ ҁπєⱀʍƀӀ ѣƴđƀ ӌєʌѳʙєκѳʍ đѧӣ ʜѧʍ ѳϯđѳχʜƴϯƀ.',
'[ 먔🪽 ] Ҟѳґđѧ ϯʙѳᴙ ʍѧϯƀ ҁπƴҁϯџʌѧҁƀ ʜѧ ӡєʍʌѥ ƴ ʜєє ѣƀӀʌѧ ӡѧđѧʜџᴙ ҁπѧҁϯџ ʍџⱀ ʜѳ ʍєҁϯѳ ϶ϯѳґѳ ѳʜѧ ʜѧӌѧʌѧ ҁѳҁѧϯƀ χƴџ ʜѧπⱀѧʙѳ џ ʜѧʌєʙѳ ʜѳ ҁƴϯƀ ʙ ϯѳʍ ӌϯѳ ѳʜѧ џ ϯѧκ ҁπѧҁѧєϯ ʍџⱀ ϯєʍ ҁѧʍѻʍ ƴđʙѳʌєϯʙѳⱀᴙєϯ ʙҁєχ ʍƴѫӌџʜ ʜѧ ҁʙєϯџ ҁπѧҁџѣѳ ϯʙѳєӣ ʍѧʍє ɯʌѥχџ.',
'[ 먔🪽 ] ∏ѳ ҁƴϯџ ϯʙѳᴙ ʍѧʍѧɯѧ ʜєκӌєʍʜѧᴙ ɯʌѥχѧ κѳϯѳⱀѧᴙ ⱀєɯџʌѧ πѳѣʌѧϯѳʙѧϯƀ ʜѧ ⱀѧӣѳʜє ʜѳ ʍƀӀ єє ѳπƴҁϯџʌџ ʙ ɯκƴⱀƀӀ џӡ ӡѧ ʜѧґʌѳґѳ πѳʙєđєʜџᴙ џ ʍєҁϯѳ ѣʌѧϯѧʙҁϯʙѧ ϯʙѳᴙ ʍѧϯƀ ϯƴϯ ҁѳҁєϯ χƴџ ϶ϯѳ πⱀєκⱀѧҁʜѳ ҁκѧѫџ.',
'[ 먔🪽 ] ᛖƀӀ ӡѧґѳʙѳⱀџʌџ ϯʙѳѥ ʍѧϯƀ ʜѧ ҁѳҁѧʜџᴙ χƴєʙ џ ϯєπєⱀƀ ѳʜѧ џҁκʌѥӌєʜѧ ʙҁᴙκѳґѳ ҁʍƀӀҁʌѧ џ πⱀѳҁϯѳ ѣєӡ ѳҁϯѧʜѳʙκџ ҁѳҁєϯ χƴӣ ʍƀӀ πƀӀϯѧʌџҁƀ єє ѳҁϯѧʜѳʙџϯƀ ʜѳ đʌᴙ ҁєѣᴙ ѳʜѧ ⱀєɯџʌ ӌϯѳ ҁϯѧʜєϯ ʙєӌʜѳӣ ɯʍѧⱀѳӣ.',
'[ 먔🪽 ] ⴼє πƀӀϯѧӣҁᴙ ʜѧʍ ҁκѧӡѧϯƀ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ʜєʙџʜʜѧᴙ ѫєʜѱџʜѧ ʙєđƀ ʙҁє ʍƀӀ ӡʜѧєʍ ӌϯѳ ѳʜѧ đѧʙʜѳ πƴҁκѧєϯ ʙ ҁʙѳӣ ѧʜѧʌƀʜџκ πѳ 80 χƴєʙ ʙ đєʜƀ ʜѳ đѧѫє πѳҁʌє ϶ϯѳґѳ ϯƀӀ ҁӌџѧϯєɯƀ єє χѳⱀѳɯєӣ ʍѧʍѳӣ đѳʌѣѳєѣ.',
'[ 먔🪽 ] ∏ѳ ѻѧκϯƴ ϯʙѳᴙ ʍѧϯƀ ʜѧӌџʜѧʌѧ ҁʙѳѥ κѧⱀƀєⱀƴ πⱀѳҁϯџϯƴϯκџ ѳϯʌџӌʜѳ ҁѳҁѧʌѧ ϯѳʌƀκѳ ӡѧ đєʜƀґџ đѧʙѧʌѧ ʙ ѳӌκѳ πѳ ʌѥѣʙџ ʜѳ ʙⱀєʍєʜѧ ʍєʜᴙєϯƀҁᴙ џ ϯєπєⱀƀ ѳʜѧ đѧєϯ ʙ ѳӌκѳ џ ҁѳҁєϯ ѧʌκѧɯѧʍ πѳđ ӡѧѣѳⱀѳʍ ӡѧ ӌєκƴɯκƴ.',
'[ 먔🪽 ] Ϯʙѳѥ ʍѧϯƀ ʜєʙѳӡʍѳѫʜѳ ӡѧѣƀӀϯƀ ʙєđƀ κѧκ ʍƀӀ ʍѳѫєʍ ӡѧѣƀӀϯƀ ϯѧκѧƴѥ ɯѧʌѧʙƴ κѧκ ѳʜѧ ʍƀӀ ҁϯѧⱀѧʌџҁƀ πⱀєʙѳӡʙƀӀҁџϯƀ єє κѧκ ʍѳґʌџ ʜѳ ʙ џϯѳґє ѳʜѧ κѧκ єѣѧʌѧҁƀ ϯѧκ џ єѣєϯƀҁᴙ ʜƴ ӌϯѳ πѳєđѧʌϯƀ ҁƴđƀѣѧ ѣʌᴙđџ ƴ ʜєє ʜѧ πєⱀʙѳʍ ʍєҁϯє.',
'[ 먔🪽 ] ⴼƴ đѧʙѧӣ πѳđƴʍѧєʍ ӌϯѳ ѣƀӀ ѣƀӀʌѳ єҁʌџ ѣƀӀ ϯʙѳᴙ ʍѧϯƀ ѣƀӀʌѧ πⱀџʌџӌʜѳӣ ѫєʜѱџʜѳӣ ѧ ʜє đѧʙѧʌκѳӣ єѣѧʜʜѳӣ ʜѧʙєⱀʜѳ ʍƀӀ ѣƀӀ џ ʜє πѳӡʜѧκѳʍџʌџҁƀ ʜѳ ʙѳʌєӣ ҁʌƴӌѧєӣ ѳʜѧ đѧʌѧ ʜѧʍ ʙ ѫѳπƴ πѳ 150 ⱀѧӡ κѧѫđѳʍƴ ʜєπʌѳχѳ đѧ.',
'[ 먔🪽 ] ∏ѳ κѧκџʍ πⱀџџʜѧʍ ϯʙѳᴙ ʍѧʍѧɯѧ ҁϯѧʌѳ ɯʌѥχѳӣ ϯѧκ κѧκ ѳʜѧ ʜѧӌѧʌѧ πⱀџʜџʍѧϯƀ πѳ ʍџʌџѳʜѳʙ ӌʌєʜѳʙ ʙ đєʜƀ ʍƀӀ πⱀѳӡʙѧʌџ єє єѣѧʜʜѧᴙ đѧʙѧʌκѧ ϯєπєⱀƀ ҁѧʍ πѳđƴʍѧӣ πѳӌєʍƴ ϶ϯѳ ѣᴙʌđџʜѧ πѧʌѧ ʙ ʜѧɯџχ ґʌѧӡѧχ.',
'[ 먔🪽 ] ⴼƴ ѫє đѧʙѧӣ πʌєӡ πѳҁѳҁџ ϯƴϯ ϯѧκ ʍƀӀ ґʙѳѳⱀџʌџ ϯʙѳєӣ ʍϯѧєⱀџ κѧѫđӣ đєʜƀ џ ѳʜѧ ҁѳҁѧʌѧ κѧκ ѣєɯєʜʜѧᴙ πⱀѳҁϯѳ џӡ ӡѧ ѳѣєѱѧʜџӣ ӌϯѳ ʍƀӀ єӣ κƴπџʍ đѳɯџⱀѧκ ʜѳ κѧκ ϯƀӀ ʍѳґ πѳʜᴙϯƀ ʍƀӀ єӣ ϯѧκ ʜє ӌєґѳ џ ʜє κƴπџʌџ.',
'[ 먔🪽 ] ⴼє κѧκ ʜє πѳӣʍƴ ϯʙѳᴙ ʍѧϯƀ πⱀџϯʙѳⱀᴙєϯƀҁᴙ џʌџ ѳʜѧ ʜѧ đєʌє ɯʌѥχѧđƴʍѧѥ ӌϯѳ єӣ ʜє ҁϯѳџϯ πⱀџҁƴϯҁϯʙѳʙѧϯƀ ʙ ʜѧɯєӣ ѫџӡʜџ ʜѳ ҁѳҁєϯ ѳʜѧ ʙєʌџκѳʌєπʜѧ ϯѳʌƀκѳ џӡ ӡѧ ϶ϯѳґѳ ʍƀӀ ʜє ҁѳѫґʌџ єє ʜѧ κҁѳϯⱀє κѧκ ʙєđƀʍƴ',
'[ 먔🪽 ] ∏ѳ πⱀџʜҵџπѧʍ ϯʙѳᴙ ʍѧϯƀ ʜє πѳʜџʍѧєϯ ʜѧʍєκѳʙ πѳ϶ϯѳʍƴ πⱀџχѳđџϯƀҁᴙ ϶ϯѳӣ ɯѧʌѧʙє ʙҁє ѳѣъєҁʜᴙϯƀ ʜѧ πⱀᴙʍƴѥ ϯѧκ ӌϯѳ πѳđχѳđџɯƀ κ ʜєӣ џ ґʙѳѳⱀџɯƀ πѳҁѳҁџ ѣʌᴙđџʜѧ ϯƴπѧᴙ џ ѳʜѧ ҁⱀѧӡƴ πⱀџʜџʍѧєϯƀҁᴙ ҁѳҁѧϯƀ џđєѧʌƀʜѳ đѧ.',
'[ 먔🪽 ] Ҟѳґđѧ ϯʙѳᴙ ʍѧϯƀ ʙƀӀχѳđџϯ ʜѧ ⱀџʜґ ʍєҁϯѳ ϯѳґѳ ӌϯѳѣƀӀ đⱀѧϯƀҁᴙ ѳʜѧ ҁϯᴙґџʙѧєϯ ҁ ѣѳκҁєⱀѳʙ ɯϯѧʜƀӀ џ πⱀџʜџʍѧєϯƀҁᴙ ҁѳҁѧϯƀ ʜє ѣƴđƴ đѳʌґѳ ʙʙєҁϯџ đџѧʌѳґ ʜѳ ϯʙѳᴙ ʍѧϯƀ ɯʌѥχѧ џ ʙҁє ʍƀӀ ϶ϯѳ πⱀєκⱀѧҁʜѳ ӡʜѧєʍ.',
'[ 먔🪽 ] ∏ѳ κѧӣѻƴ ϯʙѳᴙ ʍѧϯƀ ҁѳҁєϯ πѳκƴⱀџɯƀ κѳҁᴙκ џ ϯʙѳᴙ ʍѧϯƀ ʜѧӌџʜѧєϯ ҁѳҁѧϯƀ ʜѳ ϯѧκ ѧκ ʍƀӀ đѧѫє ʜє πѳʜџʍѧєʍ ӌϯѳ πⱀѳџҁχѳđџϯ ʍƀӀ ʜѧӌџʜѧєʍ єє πџӡđџϯƀ κѧκ πѳҁʌʜєđʜџѥ ɯѧʌѧʙƴ ʜѳ đѧѫє πѳҁʌє ϶ϯѳґѳ ѳʜѧ ʜє πєⱀєҁϯѧʙѧʌѧ ʜѧʍ ҁѳҁѧϯƀ.',
'[ 먔🪽 ] Δѧʙѧӣ ӡѧκѧӌѧєʍ ϯʙѳѥ ʍѧϯƀ ҁπєⱀʍƴ đƴʍѧєɯƀ ϶ϯѳ џӡʍєʜџϯ ϯѳ ӌϯѳ ѳʜѧ ɯʌѥχѧ ʜєϯ ʍʜє κѧѫєϯƀҁᴙ ϶ϯѳ đѧѫє đѳѣѧʙџϯ єӣ ҁϯџʍƴʌѧ ҁѳҁѧϯƀ đѧʌƀɯє џ ѳʜѧ πѳӣđєʍ πⱀѳπѧґѳʜđџⱀѳʙѧϯƀ џđєџџ ҁ ʙκѧӌєʜџєʍ ҁπєⱀʍƀӀ ʙ ӌєʌѳʙєκѧ.',
'[ 먔🪽 ] ⴼѧʜџӡѧʌ ϯʙѳѥ ʍѧϯƀ ʜѧ χƴӣ κѧκ ӌєⱀʙᴙκѧ џ ѳʜѧ đѧѫє ʜє ҁϯѧʌѧ ҁⱀƀӀʙѧϯҁƀᴙ ҁ ʜєґѳ ϯѧκ κѧκ πѳʜџʍѧʌѧ ӌϯѳ ʍѳӣ χƴӣ ϶ϯѳ ӌϯѳ ϯѳ ʙєʌџκѳє đʌᴙ ʜєє ϶ϯѳ ѣƀӀʌѧ κѧκ ⱀєʌџκʙџᴙ џ ѳʜѧ џӡ ӡѧ ʙєⱀƀӀ ʙ ʜєґѳ ʜє ʍѳґʌѧ ҁʌєӡϯƀ.',
'[ 먔🪽 ] đѧʙѧӣ ѱѧҁ ʙѳӡƀʍєʍ џ ʙƀӀєѣџʍ ϯʙѳѥ ʍѧϯƀ ϯєѣє ʙєđƀ ϯѳѫє ʜѧđѳєʌѧ ϶ϯѧ ɯѧʌѧʙѧ ѳʜѧ ƴѫє ʜє πѳʜџʍѧєϯ ӌϯѳ ϯʙѳⱀџϯ ѧ ʍєҁϯѳ ϯѳґѳ ӌϯѳ ѳđƴʍѧϯƀҁᴙ ѳʜѧ κѧκ ʙҁєґđѧ ӡѧѣџʙѧєϯ ҁʙѳџ ʍƀӀҁʌџ χƴᴙʍџ κѧκ ϯƀӀ єє ϯєⱀπџɯƀ.',
'[ 먔🪽 ] ⴼє κѧκ ʜє ʍѳґƴ πѳʜᴙϯƀ ӡѧӌєʍ ϯʙѳᴙ ʍѧʍѧ ҁϯѧʌѧ ɯʌѥχѳӣ ʙєđƀ ƴ ʜєє ѣƀӀʌ πѳϯєʜҵџѧʌ ʙƀӀƴӌџϯƀҁᴙ ʜѧ χѳⱀѳɯƴѥ ѧκϯⱀџҁƴ џʌџ πѳʙѧⱀѧ ʜѳ ʍєҁϯѳ϶ϯѳґѳ ѳʜѧ ϯєπєⱀƀ ґʌѳϯѧєϯ ʜѧ ϯєπʌѳϯⱀѧҁє ƴ ѣѳʍѫєӣ χƴџ ʜƴ ᴙ ʙ ɯѳκє.',
'[ 먔🪽 ] ⴼє ҁκⱀƀӀʙѧӣ πѳđπѳʌƀʜƀӀӣ ѣџӡʜєҁ ҁʙѳєӣ ʍϯѧєⱀџ ʙєđƀ ϯƀӀ ҁѧʍ πѳʜџʍѧєɯƀ ӌϯѳ ϯʙѳєӣ ʍѧʍѧɯє ʜє πѳʌƴӌџϯƀҁᴙ đѳʌґѳ ҁκⱀƀӀʙѧϯƀ єє ʙєđƀ ѳʜѧ ҁπѧʌџʌѧҁƀ ʜѧ ϯѳʍӌϯѳ κѳґđѧ ᴙ ҁπⱀҁѳџʌ ҁκѳʌƀκѳ ʙⱀєʍєʜџ ѳʜѧ ʜѧӌѧʌѧ ѳϯҁѧҁƀӀʙѧϯƀ ʍʜє.',
'[ 먔🪽 ] ⴼƴ ѫє đѧʙѧӣ ᴙ ѱѧҁ ϯʙѳѥ ʍѧϯƀ ɯѧʍѧⱀʜƴ ʍѳѫєϯ ѳʜѧ ʜѧκѳʜєҵϯѳ πѳƴʍʜєєϯ џʌџ đƴʍѧєɯƀ ϯѧκ ѫє ѣƴđєϯ ҁѳҁѧϯƀ χƴӣ đѧ ϯƀӀ πⱀѧʙ ѳʜѧ ʙєđƀ ʜє ʍѳѫєϯ џӡʍєʜᴙϯƀ ҁʙѳџ πⱀџʜҵџπѧʍ џ єӣ ѣƴđєϯ ϯᴙѫєʌѳ πєⱀҁϯѧϯƀ ҁѳҁѧϯƀ ʜѧʍ.',
'[ 먔🪽 ] Ϯʙѳᴙ ʍѧϯƀ πⱀѳҁϯџϯƴϯκѧ ʍʜє ѱѧҁ ӡѧ ҁџґѧⱀєϯƴ ѳϯđѧʌѧҁƀ џӡ ӡѧ ӌєґѳ ᴙ ʜѧӌѧʌ πџӡđџϯƀ єє ʜѳґѧʍџ ҁ κєʜϯѧʍџ đєɯєʙѧᴙ ɯʌѥχѧ ϶ϯѧ ѣᴙʌđџʜѧ đѧѫє πѳҁʌє џӡѣєʜџᴙ πⱀєđʌѧґѧʌѧ πѳҁѧҁѧϯƀ ʜѳ ʍƀӀ κѳⱀѳӌє єє ӡѧπџʜѧʌџ ʜѳ ҁѳҁѧʌѧ ѳʜѧ ʜѳⱀʍ.',
'[ 먔🪽 ] Ϯʙѳᴙ ʍѧϯƀ ҁѳҁєϯ ӡѧ џđєѥ κѳґđѧ ᴙ єє ҁπⱀѳҁџʌ κѧκѧᴙ ѫє ʙҁє ϯѧκџ ƴ ʜєє џđєᴙ ѳʜѧ ѳʙϯєӌѧʌѧ ӌϯѳ đѧѫє ʜє ʙ κƴⱀҁє ϶ϯѧ πџӡđѧѣѳʌκѧ πⱀѳҁϯѳ πⱀđƴʍѧʌѧ κѧκџє ϯѳ ʍѳϯџʙѧҵџџ đʌᴙ ҁѳҁѧʜџє ʜѳ ʜѧ đєʌє ѳʜѧ ɯʌѥχѧ єѣѧʜʜѧᴙ.',
'Δʌᴙ ϯєѣᴙ πѳđκџʜƴϯƀ ҁʙѳѥ ʍѧϯƀ ʜѧʍ πѳđ χƴџ ϯѳ ѫє ҁѧʍѳє ӌϯѳ ʙ ʍґѧӡџʜ ҁχѳđџϯƀ ϯƀӀ ϯѳѫє πѳƴđʍѧӣ ϯʙѳᴙ ʍѧϯƀ ɯѧʌѧʙѧ џ ϯѧκ ƴҁϯѧʌѧ ѳϯ πѳҁϯƴπѥѱџχ ʙ ʜєє χƴєʙ ѧ ϯƀӀ πⱀѳđѳʌѫѧєɯƀ ʜƴ ʙҁє ⱀѧʙʜѳ ҁπѧҁџѣѳ єχџđʜѳ ʍƀӀ єє ʙ ѳӌκѳ єѣєʍ.',
'[ 먔🪽 ] ᛖƀӀ ҁєґѳđʜᴙ ҁ ϯʙѳєӣ ʍѧʍѳӣ πⱀѳґƴʌџʙѧʌџҁƀ πⱀџɯʌѳҁƀ ʜѧđєϯƀ єӣ ʜѧʍѳⱀđʜџκ ʙєđƀ ᴙ ҁџʌƀʜѳ ⱀџҁκѳʙѧʌ πⱀѳχѳđᴙ πѳ ʍʜѳґѳӌџҁʌєʜʜƀӀʍџ πʌѳѱѧđᴙʍџ ѳʜѧ ʍѳґʌѧ ʙ ʌѥѣѳӣ ʍѳʍєʜϯ ҁѳⱀʙѧϯƀ џ ʜѧӌѧϯƀ ҁѳҁѧϯƀ χƴӣ ϯѧκ ӌϯѳ ʙ ҵєʌᴙχ ѣєӡѳπѧҁʜϯџ πєⱀєđ ʙƀӀχѳđѳʍ ᴙ єӣ đѧʌ ʙ ⱀѳϯ.',
'[ 먔🪽 ] Ҁєґѳđʜᴙ ϯʙѳᴙ ʍѧϯƀ ⱀєɯџʌѧ πѳҁϯѧʙџϯƀ ʜѧ κѳʜ ʙҁё џ ҁƀӀґⱀѧϯƀ ҁ ʜѧʍџ ʙ ⱀƴҁκƴѥ ⱀƴʌєκϯƴ єҁϯєҁϯʙєʜʜѳ κѳґđѧ ѳʜѧ πѳđʜєҁʌѧ πџҁϯѳʌєϯ κ ʙєҁκƴ πѳѣѳᴙʌѧҁƀ ҁϯⱀєʌᴙϯƀ ʜƴ ʍƀӀ πⱀѳҁϯѳ ϯѧκ ϶ϯѳґѳ ʜє ѳҁϯѧʙџʌџ џ єѣѧʌџ ӡѧ ϯѧκѳє ϯʙѳѥ ʍѧϯƀ đѳ ƴϯⱀѧ ʜє ʜƴ ҁκѧѫџ ϯƴπѧᴙ ɯʌѥχѧ.',
'[ 먔🪽 ] ⴼє ӡⱀᴙ ʍƀӀ ϯʙѳѥ ʍѧϯƀ ҁϯѳʌƀκѳ ʌєϯ đⱀєҁџⱀѳʙѧʌџ ʜѧ κѳʍѧʜđƴ ҁѳҁѧϯƀ κѳґđѧ ʍƀӀ χѳđџʍ πѳ ƴʌџҵѧʍ џ κⱀџӌџʍ ҁѳҁѧϯƀ ѳʜѧ πѳđѣєґѧєϯ κ ʌєʙѳʍƴ πѧҵѧʜƴ џ ʜѧӌџʜѧєϯ ҁϯᴙґџʙѧϯƀ ҁ ʜєґѳ ɯϯѧʜƀӀ џ đⱀѧџϯƀ ҁʙѳӣ ⱀѳϯ ϯʙѳєӣ ӡѧʌƴπѳӣ ϯʙѳᴙ ʍѧϯƀ ѳχƴєʜʜѧᴙ πҁџʜѧ.',
'[ 먔🪽 ] Ґѳʙѳⱀџʌ ҁ ϯʙѳєӣ ʍѧϯєⱀƀѥ ѳ єё ѳѣⱀѧӡє ѫџӡʜџ џ ӡʜѧєɯƀ ӌϯѳ ѳʜѧ ѳϯʙєϯџʌѧ ӌϯѳ єӣ ʙҁє ʜⱀѧʙџϯƀҁᴙ џ ʍєʜᴙϯƀ ѳʜѧ ʜџӌєґѳ ʜє χѳӌєϯ ʜє ʜƴ ѣʌᴙđѳʙκѧ єѣѧʜʜѧᴙ κѧκ ѳʜѧ ѫџϯƀ ϯѳ ѣƴđєϯ ᴙ ӡѧ ϯѧκѳє єӣ ӌєʌѥҁϯƀ χƴёʍ πⱀѳѣџʌ ϯƀӀ ѫє ʜє πⱀѳϯџʙ ʙѧѻʌєѫƴӣ єѣѧʜʜƀӀӣ.',
'[ 먔🪽 ] ∏ѳҁϯƴπџʌ πⱀџκѧӡ ʜєӣϯⱀѧʌџӡѳʙѧϯƀ ϯʙѳѥ ʍѧϯƀ ʙ ҵєʌѳʍ ʍƀӀ ƴѫє πѳʜᴙʌџ ӌϯѳ ʌџɯџʍҁᴙ ҁѧʍѳӣ ʌƴӌɯѳӣ ɯκƴⱀƀӀ ʜѧ ⱀѧӣѳʜє ʜѳ đєʌѧϯƀ ѣƀӀʌѳ ʜєӌєґѳ ʍƀӀ ʙӡᴙʌџ ѳⱀƴѫџє џ πѳɯʌџ ʜѳ κѳґđѧ ʍƀӀ ʙʌѳʍџʌџҁƀ κ ʜєӣ ʙ đѳʍ єє ƴѫє єѣѧʌџ 20 ӌєʌѳʙєκ ʍƀӀ ʜє ʍѳґʌџ πⱀєⱀʙѧϯƀ πⱀѳҵєҁ.',
'[ 먔🪽 ] Ҟѳґđѧ ᴙ ӡѧʜџʍѧʌҁᴙ ʜєκⱀѳʍѧʜϯџєӣ ᴙ πѳπƀӀϯѧʌҁᴙ ʙѳҁκⱀєҁџϯƀ ҁѧʍƴѥ ʌƴӌɯƴѥ πⱀѳҁϯџϯƴϯκƴ ʙҁєχ ʙⱀєʍєʜ џ ӡʜѧєɯƀ πѳʌƴӌџʌѳҁƀ ʙѳҁκⱀєҁџʌ ϯʙѳѥ ʍѧϯƀ ϯѧκ ʍєҁϯѳ ϯѳґѳ ӌϯѳѣƀӀ πѳӡđѳⱀѳʙѧϯƀҁᴙ ϶ϯѧ ɯѧѣѳʌđѧ ʜѧӌѧʌѧ ʍѳџʍ χƴєʍ ҁʙѳџ đєҁʜƀӀ πѧʌџⱀѳʙѧϯƀ.',
'[ 먔🪽 ] Ɓєӌєⱀѳʍ ϯʙѳᴙ ʍѧϯƀ ҁѳѣџⱀѧєϯ ʙҁєχ ҁʙѳџχ ʌѥѣѳʙʜџκѳʙ ƴ ҁєѣᴙ ʙ đѳʍє џ ⱀѧҁκѧӡƀӀʙѧєϯ κѧκ ƴ ʜєё πⱀѳɯєʌ đєʜƀ ʜѳ ӡʜѧєɯƀ ʜєχƴᴙ џʜϯєⱀєҁʜѳґѳ ѳʜѧ ϯѧκ ӡѧ ʙҁѥ ѫџӡʜƀ ʜє ⱀѧҁκѧӡѧʌѧ ʜѳ ӡѧϯѳ ʍƀӀ єѣёʍ єё πⱀᴙʍ ʙѳ ʙⱀєʍᴙ ⱀѧҁκѧӡѧ џ ϶ϯѳ ʙєҁєʌѳ.',
'[ 먔🪽 ] ϮƀӀ đƴʍѧєɯƀ πѳӌєʍƴ ϯʙѳᴙ ʍѧϯƀ ʜє ʜѧєđѧєϯƀҁᴙ ѳѣƀӀӌʜѳӣ єđѳӣ ϶ϯѳ ҁʍєɯʜѳ єє ʜє κѳґđѧ ʜє џʜϯєⱀєҁѳʙѧʌѧ єđѧ ѳʜѧ ʌѥѣџϯ ѫⱀѧϯƀ ϯѳʜʜѧʍџ ʜѧɯƴ ҁπєⱀʍƴ џ ѳϯ ϶ϯѳґѳ єӣ ҁϯѧʜѳʙџϯƀҁᴙ ʌєґӌє κѧκ ѳʜѧ ґѳʙѳⱀџϯ ʙҁє ѣѳʌєӡʜџ κѧκ ⱀƴκѳӣ ҁʜџʍѧєϯ.',
'[ 먔🪽 ] ∏єⱀʙƀӀӣ ⱀѧӡ ᴙ πѳӡʜѧκѳʍџʌҁᴙ ҁ ϯʙѳєӣ ʍѧϯєⱀƀѥ ҁѳʙєⱀɯєʜʜѳ ҁʌƴӌѧӣʜѳ πⱀѳҁϯѳ κѧκѧᴙ ϯѳ đєʙƴɯκѧ πѳđѣєѫѧʌѧ џ ʜѧӌѧʌѧ ʍʜє ҁѳҁѧϯƀ ʜѳ ʜѧ ϶ϯѳʍ ʙҁє ʜє κѳʜӌџʌѳҁƀ ѳʜѧ πѳπⱀѳҁџʌ ⱀѧӡѳⱀʙѧϯƀ єӣ ѧʜѧʌƀʜџκ ʙєҁєʌѧᴙ ʙҁϯⱀєӌѧ ᴙ đƴʍѧʌ ʜѳⱀʍ ',
'[ 먔🪽 ] ∏ѳ ƴϯⱀѧʍ ϯʙѳᴙ ʍѧϯƀ ѣєґѧєϯ ʙ ҁѳҁєđʜѥ đєⱀєʙʜѥ ӌϯѳѣƀӀ ӡѧπⱀѧʙџϯƀҁᴙ ҁπєⱀʍѧκѳʍ џ ӡʜѧєɯƀ ƴ ʜєё ϶ϯѳ ʜє ʙҁєґđѧ πѳʌƴӌѧєϯƀҁᴙ ϯѧκ ʍƴѫџκџ ʙ đєⱀєʙʜᴙχ ӡѧєѣѧʌџҁƀ ϯʙѳєӣ ʍѧʍκџ πⱀѳҁϯџϯƴϯκџ ƴѫє ʜѧ κʌƀӀκ κџđѧϯƀ џ ґѳʜᴙϯ єё ҁӌџϯѧᴙ ʙєđƀʍѳӣ.',
'[ 먔🪽 ] Ϯʙѳᴙ ʍѧϯƀ đѳ ϯѧκѳӣ ҁϯєπєʜџ ϯƴπѧᴙ ӌϯѳ ƴѫє ʜє ѳϯʌџӌѧєϯ χƴџ џ ʙєϯκџ κѧκ ϯѳ ⱀѧӡ ʙҁϯⱀєϯџʌџ ϶ϯƴ ѣʌᴙđџʜƴ κѳґđѧ ѳʜѧ ѳѣҁѧҁƀӀʙѧʌѧ ʙєϯκƴ ѳχƴєɯƀ đƴʍѥѧ ӡⱀᴙ ʍƀӀ ѣџʌџ κѧѫđƀӀӣ đєʜƀ ӡѧʌƴπѧʍџ πѳ ґѳʌѳʙє ʜѳ ʙҁє ϯѧκџ ʜєπʌѳχѳ ѳʜѧ ҁѳҁєϯ.',
'[ 먔🪽 ] Ϯʙѳᴙ ʍѧϯƀ ҁʌѳʙџʌѧ χѧӣπ ʜѧ ϯѳʍ ӌϯѳ πєⱀʙѧᴙ ʙ ҀҀҀƤ χѳđџʌѧ џ đѧʙѧʌѧ ʙ ѳӌκѳ ϯѳґđѧ ʙҁє πⱀᴙϯѧʌџƀ џ ҁєκҁѧ ʙѳʙҁє ʜє ѣƀӀʌѳ ѧ ϯƴϯ ϯʙѳᴙ ʍѧϯƀ πⱀᴙʍѳ ʜѧ πʌѳѱѧđᴙχ ґѳʙѳⱀџʌѧ ӌϯѳ ѳʜѧ πⱀѳҁϯџϯƴϯκѧ џ ӌϯѳѣƀӀ єё ʜѧκѳʜєҵϯѳ κϯѳ ϯѳ ʙƀӀєѣѧʌ.',
'[ 먔🪽 ] Ϯʙѳᴙ ʍѧϯƀ ⱀѧʜƀɯє ʌѥѣџʌѧ κƴⱀџϯƀ ʜѳ ⱀєɯџʌѧ ѣⱀѳҁџϯƀ џ πѳπⱀѳҁџʌѧ ʜѧҁ πѳʍѳӌƀ ϯѧκ ӌϯѳ κѳґđѧ ѳʜѧ ҁџʌƀʜѳ χѳӌєϯ κƴⱀџϯƀ ʍƀӀ πџχѧєʍ ӡѧʌπѳʍ єӣ χƴџ ʙ ⱀѳϯ џ ʙⱀѳđє πѳϯѳʍ ѳʜѧ ӡѧđƀӀχѧᴙҁƀ ѣʌѳґѧđѧⱀџϯ ʜѧҁ ӡѧ πѳʍѳѱƀ ʜѧʍ ʜє ҁʌѳѫʜѳ.',
'[ 먔🪽 ] ʜѧ πѧⱀѧđє ϯʙѳѥ ʍѧϯƀ єѣѧʌ κѳґđѧ ʙҁє κⱀѧҁџʙѳ ʍѧⱀɯєⱀѳʙѧʌџ ᴙ κⱀѧҁџʙѳ єё єѣѧʌ ѧ ӡʜѧєɯƀ κѧκ ᴙ ϶ϯѳ πѳʜᴙʌ ʙ κѳʜҵє πƴҁκѧʌџ ҁѧʌѥϯ ʙ ӌєҁϯƀ ʍѳєґѳ ӌʌєʜѧ',
'[ 먔🪽 ] ʍѧʍѧ ϯʙѳᴙ ɯʌѥχѧ ʍƀӀ ҁ ʜєӣ ӡʜѧκѳʍƀӀ ʜє πєⱀʙƀӀӣ ґѳđ πⱀєđҁϯѧʙƀ ҁκѳʌƀκѳ ѳʜѧ ʍʜє ҁѳҁєϯ  ƴѫє ҁѳ ҁӌєϯѧ ҁѣџʌҁᴙ',
'[ 먔🪽 ] ʜє κѧκ ѳҁϯѧʌƀʜƀӀє ϯʙѳᴙ ʍѧϯƀ ҁѳҁєϯ ѳʜѧ ʌџӌʜѳ ʍѳᴙ ⱀѧѣƀӀʜ κѳϯѳⱀѧᴙ ʜє πⱀџđѧєϯ ҁʙѳѥ ⱀѧѣѳϯƴ ʜє ѣƴđƀ κѧκ ѳʜѧ πѳҁѳҁџ ʍʜє',
'[ 먔🪽 ] ʜƴ ѣƴđєʍ ҁϯѳᴙϯƀ ӡѧ ϯʙѳѥ ʍѧϯƀ ʍƀӀ єє πⱀѳҁϯѳ ѳϯƀєѣєʍ đѧѫє ʜє πʌѧӌƀ πѳϯѳʍ џ ʜє ѣєґѧӣ ӡѧ ʜѧʍџ ʙєđƀ ϯʙѳᴙ ʍѧϯƀ πⱀѳđѧѫʜѧᴙ џ ҁѧʍѧ πѳđπџҁѧʌҁƀ ʜѧ ϶ϯѳ',
'[ 먔🪽 ] ʜє ⱀѧʜƀɯє ϯʙѳᴙ ʍѧϯƀ ʜѳⱀʍѧʌƀʜѳ ҁѳҁѧʌѧ ʜѳ ϯєπєⱀƀ ѳʜѧ џӡѣѧʙџʌѧҁƀ ѳϯ ϶ϯѳӣ πⱀџʙƀӀӌκџ џ κѧκ ɯѧʌѧʙѧ ϯƴϯ ҁѳҁєϯ đѧʙѧӣ ӡѧκѳʜӌџʍ ҁ ϶ϯџʍ',
'[ 먔🪽 ] ʜє ⱀѧʜƀɯє ϯʙѳѥ ʍѧϯƀ ʙ ϯⱀџ ѱєʌџ єѣѧʌџ ϯєπєⱀƀ ѳʜѧ χѳӌєϯ ѣѳʌƀɯє ʜє ʍѳѫєʍ ѳϯκѧӡѧϯƀ ϶ϯѳӣ ɯѧʌѧʙє џ ӡѳʙєʍ ϯѳʌπƀӀ ʜѧ єє πџӡđƴ',
'[ 먔🪽 ] ʜє ӡѧκѳʜӌџʌџ ҁ ϯʙѳєӣ ʍѧϯєⱀƀѥ đѧʙѧӣ ϯѧѱџ єє ҁѥđѧ џ ʜє πⱀѳѣƴӣ ʍʜє ϯƴϯ ѳκџʜƴϯƀҁᴙ ϯѧκ κѧκ ϯʙѳᴙ ʍѧϯƀ ɯʌѥχѧ ⱀѧӡґʙѳⱀ ҁ ʜєӣ κѳⱀѳϯκџӣ',
'[ 먔🪽 ] ʙʜѧϯƴⱀє ϯʙѳѥ πєӌєʜκƴ ϯƴϯ ʜѧ χƴӣ ʜѧʍѳϯѧʌ ʜє ƴʙєⱀєʜʜѳ ʍʜє ϯƴϯ ҁѳҁєɯƀ đƴⱀѧӌѳκ ѳπᴙϯƀ ϯєѣє ʜѧđѳ πєӌєʜκѳӣ πѳѫєⱀϯʙѳʙѧϯƀ',
'[ 먔🪽 ] ʜє ϯᴙѫєʌƀӀӣ ϶ϯѳ ϯⱀƴđ ϯʙѳѥ ʍѧϯƀ єѣѧϯƀ ʜѳ ӡѧʜџʍѧєϯ ʙⱀєʍᴙ ϯѧκ κѧκ ϯʙѳᴙ ʍѧϯƀ ʜєʜѧҁƀӀϯʜѧᴙ ɯʌѥχѧ ʜƴ ӌϯѳ πѳđєʌѧϯƀ ʍƀӀ πѳπⱀѳѣƴєʍ ƴđʙѳʌєϯʙѳⱀџϯƀ єє',
'[ 먔🪽 ] ʜє đѧʙѧӣ ӡѧʙѳđџ ƴѫє ҁʙѳѥ ʍѧϯƀ ѳʜѧ ѳπᴙϯƀ ʜѧ κѳʌєʜᴙχ πⱀџѣєѫџϯ џ ѣƴđєϯ πⱀѳҁџϯƀ πⱀѳѱєʜџᴙ ӡѧ ϯєѣᴙ ϯƀӀ đѧѫє ʜє ʍѳѫєɯƀ πѳʜᴙϯƀ ӌϯѳ ѳʜѧ đѧʙʜѳ πⱀѳđѧʌѧҁƀ ӡѧ κѳπєӣκџ',
'[ 먔🪽 ] ʍѧʍƴʌƀκƴ ϯʙѳѥ ʙʜѧϯƴⱀє ʜѧ ҁƴđє πѳđҁϯѧʙџʌ ʙҁє ґѳʙѳⱀџʌџ ӌϯѳ ѳʜѧ πѳⱀᴙđѳӌʜѧᴙ ѫєʜѱџʜѧ ʜѳ ᴙ џʍ πѳκѧӡѧʌ ʙџđєѳ ґđє єє ϯⱀѳє єѣѧʌџ ʙʜѧϯƴⱀє ѳⱀʜѧ',
'[ 먔🪽 ] κѧκ ʙєⱀϯѳʌєϯ ҁѧҁєɯƀ ʙʜѧϯƴⱀє ᴙ ϯєѣє πⱀѳπєʌєⱀѳʍ ʙʜѧƴϯⱀє ѱѧ ѧʜѧʌƀʜѳє ѳϯʙєⱀҁϯџє ʙӡѳⱀʙƴ',
'[ 먔🪽 ] ʍѧϯƀ ϯʙѳᴙ πѳđҁϯџʌκѧ ʙʜѧϯƴⱀє ϯƀӀ ӡʜѧєɯƀ ӌϯѳ ѳʜѧ ҁϯѳⱀѳѫƴ ӡѧ ӌєκƴɯκƴ đѧʌѧ ӡѧ ӡѧѣѳⱀѳʍ ѧ ϯƀӀ đƴʍѧʌ πⱀџʌџӌʜѧᴙ χє χє',
'[ 먔🪽 ] đѧʙѧӣ ϯʙѳѥ ʍѧϯƀ πѳєѣєʍ πⱀџґʌѧɯѧӣ єє ʜѧ ѣѧʌ χѳӌєɯƀ πѳҁҁѧϯƀ ʙʍєҁϯє ҁ ʜєӣ πⱀџχѳđџ ʜѳ ҁʜѧӌѧʌѧ πѳϯѧʜҵƴєʍ',
'[ 먔🪽 ] ʜє ѣƴđƀ đƴⱀѧκѳʍ πѳʙєⱀƀ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ɯʌѥχѧ ʙʜѧƴⱀє ϯƴϯ πѳґџѣʜєϯ џʌџ ϯƀӀ đƴʍѧєɯƀ ƴ ʜєє ѣƴđƴϯ ɯѧʜҁƀӀ ʙƀӀѫџϯƀ χє χє đƴⱀѧκ',
'[ 먔🪽 ] ϯʙѳє єѣѧʌѳ ʙʜѧϯƴⱀє ʙ ѣєϯѳʜ κѧϯʜƴʌ κѳґđѧ ϯƀӀ πѳɯєʌ πⱀѳϯџʙ ʍєʜᴙ ᴙ ϯєѣᴙ χƴєʍ ӌєχʌџʌ đƴⱀѧκ єґџ ѳϯ ҁѥđѧ',
'[ 먔🪽 ] ϯƀӀ ʜє ϯѧκѳӣ κѧκ ʙҁє πѳϯѳʍƴ ӌϯѳ ƴ ʙҁєχ ʍѧʍѧ ґѳϯѳʙџϯ κƴɯѧϯƀ ѧ ϯʙѳᴙ ʍѧʍѧ ʙʍєҁϯѳ єđƀӀ ʙѧʍ ʜѧ ƴѫџʜ ҁπєⱀʍѧӌ ʙⱀѧџϯ',
'[ 먔🪽 ] ʜє đѧʙѧӣ ѱѧҁ ʍƀӀ ҁ ϯѳѣѳӣ πѳӡʜѧκѳʍџʍҁᴙ џ ᴙ ҁϯѧʜƴ ϯʙѳџʍ ʜѳʙƀӀʍ ѳϯҵѳʍ χѳϯᴙ πѳ ҁƴϯџ ᴙ đѧʙʜѳ єѣƴ ϯʙѳѥ ʍѧϯƀ ϯѧκ ӌϯѳ ʜѧӡƀӀʙѧӣ ʍєʜᴙ ʙҁєʙƀӀɯʜџʍ',
'[ 먔🪽 ] ʜє ⱀџʌџ ϯƀӀ πⱀѳҁϯѳ πѳπʌѧϯџʌҁᴙ ҁʙѳєӣ ʍѧϯєⱀƀѥ ӡѧ ҁʙѳӣ ѣѧӡѧⱀ џʌџ ϯƀӀ đƴʍѧʌ ӌƴϯƀ ӌƴϯƀ πѳҁѳҁєɯƀ џ ҁѣєѫџɯƀ ʜєϯ ϯƀӀ ϯƴϯ ʜѧ ʙҁєґđѧ ѱєʜѳκ ӡѧʙџҁ',
'[ 먔🪽 ] ʜѧ ⱀƴʌєϯκє ϯʙѳѥ ʍѧϯƀ πѳєѣѧʌ κѳґđѧ ƴ ʙҁєχ џґⱀѳκѳʙ κѳʜӌџʌџҁƀ đєʜƀґџ κϯѳ ϯѳ πѳҁϯѧʙџʌ ϯʙѳѥ ʍѧϯƀ ʜƴ ᴙ єё џ ʙƀӀєѣѧʌ πѳ ϯџχѳʍƴ',
'[ 먔🪽 ] ʜѧ κѳⱀѧѣʌє ϯʙѳѥ ʍѧϯƀ єѣѧʌ πѳκѧ ʙҁє ʜƀӀκѧʌџ ѳϯ ɯϯѳⱀʍѧ ϯʙѳᴙ ʍѧϯƀ ҁπєҵџѧʌƀʜѳ ʙƀӀѣєґѧʌѧ ʜѧ πѧʌƴѣƴ џ ҁѳҁѧʌѧ ʍʜє χƴӣ κѧκ ʜєʜѳⱀʍѧʌƀʜѧᴙ',
'[ 먔🪽 ] ʜѧ ҁʙѧʌκє ϯʙѳѥ ʍѧϯƀ єѣѧʌ ϯƀӀ ҁπⱀѳҁџɯƀ κѧκ ᴙ ϯƴđѧ ӡѧɯёʌ ʙҁё πⱀѳҁϯѳ ᴙ χѳϯєʌ ʙƀӀѣⱀѳҁџϯƀ ʍƴҁѳⱀ ѧ ϯѧʍ ʌєѫѧʌѧ ϯʙѳᴙ ʍѧϯƀ ʜєπʌѳχѳ ϯѳґđѧ ʙƀӀєѣѧʌ єё',
'[ 먔🪽 ] ʜѧ ҁѳѣⱀѧʜџє ϯʙѳѥ ʍѧϯƀ πѳєѣѧʌ ʙҁє đƴʍѧʌџ ӌϯѳ ѳʜѧ πⱀџɯʌѧ ⱀѧӡѣџⱀѧϯƀҁᴙ ʜѳ ѳʜѧ ʙҁєґѳ ʌџɯƀ χѳϯєʌѧ ѳϯҁѳҁѧϯƀ ʍʜє χƴӣ',
'[ 먔🪽 ] ʜѧ ʙⱀѧϯѧχ ϯʙѳѥ ʍѧϯƀ πѳєѣѧʌ ѳʜѧ πƀӀϯѧʌѧҁƀ ʙѳⱀʙѧϯƀҁᴙ ʙ ӌƴѫƴѥ χѧϯƴ џ ҁʌѳʍѧϯƀ ʙѳⱀѳϯѧ ʜѳ ʍѳӣ χƴӣ ѳϯʙєⱀґ єё џ ѳʜѧ ѳϯѳɯʌѧ ҁ πѳⱀѧѫєʜџєʍ',
'[ 먔🪽 ] ʜѧ ʙєҁџʌџҵє ϯʙѳѥ ʍѧϯƀ πѳєѣѧʌ κѳґđѧ ϶ϯѧ đƴⱀѧ ӡѧχѳϯєʌѧ πѳʙєҁџϯƀҁᴙ ʍѳӣ χƴӣ ҁѧʍ єё πѳđʙєҁџʌ ʜѳ єӣ ѣƀӀʌѳ ʌєґӌє',
'[ 먔🪽 ] ʜѧ κⱀѧѥ ϯʙѳѥ ʍѧϯƀ єѣѧʌ ƴ ʜєё πⱀѳҁϯѳ ʜє ѣƀӀʌѳ ʙƀӀχѳđѧ ƴѣєѫѧϯƀ ѳϯ ʍѳєґѳ χƴᴙ ѳⱀƴ ѳʜѧ ϯѧκ џ ʜє πѳʜᴙʌѧ ӌϯѳ ѳϯ ʍѳєґѳ χƴᴙ ʜє ѳҁʙѳѣѳđџϯƀҁᴙ',
'[ 먔🪽 ] ᴙ ѫє χƴёʍ ϯʙѳӣ πџӡđѧκ πѳđʙєҁџʌ ʜѧ ʌѥҁϯⱀƴ ϯєπєⱀƀ ϯʙѳӣ ѣѧϯᴙ κѳґđѧ πⱀѳχѳđџϯ ⱀѧđƴєϯƀҁᴙ ӌϯѳ ϯєѣᴙ ʙƀӀєѣѧʌ ʜє κѧκѳӣ ϯѳ đѳʙⱀѳʙƀӀӣ πѧҵѧʜ ѧ ᴙ',
'[ 먔🪽 ] ʍѳѫєϯ ϯƀӀ ʍѳӣ χƴӣ ҁѣѧʌѧʜҁџⱀѳʙѧʜʜѳ ʜѧӌʜёɯƀ ҁѳҁѧϯƀ ѧ ϯѳ ӌё ϯƀӀ κѧκ ʌѧχ ӡѧ ѳđʜƴ ѱёκƴ πƴҁκѧєɯƀ đѧʙѧӣ πⱀєҁϯƴπѧӣ џʌџ ѳπᴙϯƀ ϯʙѳӣ ѣѧϯᴙ πⱀџđёϯ џ ѳϯҁѳҁёϯ ʍʜє',
'[ 먔🪽 ] ϯʙѳӣ ѣѧϯᴙ ʜƴʌёʙκѧ ʜє ӌєґѳ ʜє ʍѳѫєϯ ѣєӡ ʍѳєґѳ χƴᴙ ʙєđƀ ѳʜ ґѳʙѳⱀџϯ ӌϯѳ ϶ϯѳ єґѳ ҁʙєϯʌƀӀӣ ʌƴӌџκ ʙ ѣƴѱƴєє ʙѳϯ ϶ϯѳ ᴙ єʍƴ χƴёʍ ʍѳӡґџ ѳϯѣџʌ',
'[ 먔🪽 ] ʜє ʙєⱀƀ ҁʙѳєӣ ʍѧϯєⱀџ κѳґđѧ ѳʜѧ ґѳʙѳⱀџϯ ӌϯѳ ᴙ ϯєѣᴙ ʜє ⱀѧӡƴ ʜє єѣѧʌ ᴙ ϯᴙ єѱё ҁ ⱀѳѫđєʜџᴙ єѣѧʌ κⱀєʙєϯκѧ єѣƴӌѧᴙ',
'[ 먔🪽 ] єѱё ѳđʜѳ ҁʌѳʙѳ πⱀѳ ϯʙѳѥ ʍѧϯƀ ᴙ ϯєѣᴙ χƴёʍ ⱀѧҁϯєⱀӡѧѥ đƴⱀѧ ϯƀӀ єѣѧʜѧᴙ ʙєđƀ ϯʙѳᴙ ʍѧϯƀ џđєѧʌƀʜѧᴙ ɯѧʌѳʙѧ ʜє ѳѣџѫѧӣ єё',
'[ 먔🪽 ] ϯƀӀ ӡʜѧʌ ӌϯѳ ᴙ ϯᴙ χƴёʍ κⱀєҁϯџʌ ѧ ϯʙѳᴙ ʍѧϯƀ ƴʍƴđⱀџʌѧҁƀ đѧѫє ʙ ϯѧκѳӣ ѳϯʙєϯҁϯʙєʜƀӀӣ ʍѳʍєʜϯ ѳϯҁѳҁѧϯƀ ҁʙᴙѱєʜџκƴ',
'[ 먔🪽 ] ᴙ ϯєѣᴙ đѧѫє ʙ đєϯҁκѳʍ ҁѧđƴ єѣѧʌ κѳґđѧ ϯƀӀ đⱀѧʌҁᴙ ӡѧ ʍѧɯџʜκє џ πʌѧκѧʌ ӌϯѳ ϯєѣᴙ ʜє đѧʌџ ʍѧɯџʜκƴ κϯѳ ϯє χƴӣ ѳϯ ѳѣџđƀӀ ҁƴʙѧʌ',
'[ 먔🪽 ] ϯƀӀ ҁϯѧʌ πѳχѳѫџʍ ʜѧ ҁʙѳѥ ʍѧϯƀ ϯєѣє ƴѫє ϯѳѫє ʜє ʜƴѫʜѧ πⱀџӌџʜѧ ӌϯѳѣƀӀ ѳϯҁѳҁѧϯƀ ʍʜє χƴӣ ʜƴ єҁʌџ ϯѧκ ϯѳ ϯƀӀ ϯѳѫє đѳҁϯѳєʜ ӡʙѧʜџᴙ πđӡѳѣѳⱀʜѳӣ ɯʌѥχџ',
'[ 먔🪽 ] ʜє ʍѳґƴ πѳʙєⱀџϯƀ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ѳπᴙϯƀ ʙӡᴙʌѧҁƀ ӡѧ ҁϯѧⱀѳє џ πƀӀϯѧєϯƀҁᴙ ʙƀӀҁʌєđџϯƀ ʍѳӣ χƴӣ ʜƴ єҁʌџ ѳʜѧ πѳπѧđёϯƀҁᴙ ʍʜє ʜѧ ґʌѧӡѧ ᴙ єё χƴёʍ ʙ Ѧⱀѧχʜґєʌƀҁκ ɯʙƀӀⱀʜƴ',
'[ 먔🪽 ] ʜє đƴʍѧӣ ʜє ӌєґѳ πʌѳχѳґѳ ʜѳ ϯʙѳᴙ ʍѧϯƀ κѳҁʍѳʜѧʙϯ ᴙ ϯєѣє ʜє ʙⱀƴ ʜє ʙ κѳєʍ ҁʌƴӌѧє ѧ ӡʜѧєɯƀ ʜѧ ӌёʍ πⱀѳχѳđџʌ єё πєⱀʙƀӀӣ πѳʌёϯ ʜѧ ʍѳёʍ χƴє ѳⱀƴ',
'[ 먔🪽 ] ʍѳѫєϯ ᴙ ϯєѣᴙ ѳґѳⱀӌƴ ʜѳ ϯʙѳᴙ ʍѧϯƴɯκѧ ѱѧ ʍʜє χƴӣ ҁѳҁёϯ џ ӌϯѳ ϯѳ ѣѳⱀʍѳӌєϯ ϶ϯѳ ɯѧʌѳʙѧ ʍєʜᴙ ϯѧκ ӡѧєѣѧʌѧ ᴙ ѱѧ ʙҁπѳⱀѥ єё χƴёʍ πⱀџχѳđџ џ ӡѧѣџⱀѧӣ єё',
'[ 먔🪽 ] ʙҁё ʜє ϯѧκ πⱀѳҁϯѳ ƴ ϯʙѳєӣ ʍѧϯєⱀџ єҁϯƀ ҁϯџʍƴʌ ҁѳҁѧϯƀ ʍʜє χƴӣ ʙєđƀ ᴙ ҁκѧӡѧʌ єҁʌџ ѳʜѧ ѳҁϯѧʜѳʙџϯƀҁᴙ ϯѳ ϯʙѳӣ ґⱀᴙӡʜƀӀӣ ѣѧϯᴙ ƴʍⱀёϯ',
'[ 먔🪽 ] ϯʙѳᴙ ʍѧϯƀ ʜѧ ʍѳёʍ χƴє χџπ χѳπ ϯѧʜҵєʙѧʌѧ џ ҁƴđƀᴙ đѧʌџ єӣ πєⱀʙѳє ʍєҁϯѳ ʜѳ ʜє ӡѧ ϶ϯѳ ѧ ӡѧ ʙєʌџκѳʌєπʜƀӀӣ ѳϯҁѳҁ ʙ κѳʜҵє',
'[ 먔🪽 ] χѳӌєɯƀ ҁπѧҁϯџ ҁʙѳѥ ʍѧϯƀ џӡ ⱀѧѣҁϯѧʙѧ ʍѳєґѳ χƴᴙ πⱀџʜєҁџ єʍƴ πѳđʜѳɯєʜџᴙ ϯѳґđѧ ʍѳѫєϯ ѣƀӀϯƀ ʍѳӣ χƴӣ πⱀѳҁϯџϯ ϯʙѳѥ ʍѧϯƴχƴ',
'[ 먔🪽 ] ϯʙѳᴙ ʍѧϯƀ ƴѫє ѳϯѫџʌѧ ҁʙѳё ʜѧ ʍѳёʍ χƴѥ κѧκ џ ϯʙѳӣ ѳϯєҵ πⱀџɯʌѳ ϯʙѳё ʙⱀєʍᴙ πⱀƀӀґѧӣ ʜѧ χƴӣ џ πѳєχѧʌџ đƴⱀєʜƀ',
'[ 먔🪽 ] ϯʙѳᴙ ʍѧϯƀ ʍєҁϯѳ ϯѧѣʌєϯѳκ ѳϯ ґѳʌѳʙƀӀ ґʌѳϯѧєϯ ʍѳӣ χƴӣ ҁκѧѫєɯƀ ӌєʍ ϶ϯѳ πѳʍѳѫєϯ ҁπⱀѳҁџ ƴ ϶ϯѳӣ єѣƴᴙєӣ đƴⱀƀӀ',
'[ 먔🪽 ] ϯʙѳᴙ ʍѧϯƀ πƀӀϯѧʌѧҁƀ ʙƀӀʙєӡϯџ ʍѳӣ χƴӣ πѳ πѳʜᴙϯџᴙʍ ӌϯѳѣƀӀ ѳʜ ѣѳʌƀɯє єё ʜє ϯⱀѳґѧʌ ʜѳ ʍѳӣ χƴӣ ʜє ҁϯѧʌ єё ҁʌƴɯѧϯƀ џ ⱀѧҁёκ єӣ ѣⱀѳʙƀ',
'[ 먔🪽 ] ʍѳѫєϯ ϯƀӀ ѣƴđєɯƀ đƴʍѧϯƀ ӌϯѳ ᴙ πʌѳχѳӣ ʜѳ ᴙ đѳκѧѫƴ ѳѣⱀѧϯʜѳє єҁʌџ ѣƀӀ ᴙ ʜє єѣѧʌ ϯʙѳѥ ʍѧϯƀ єё ѣƀӀ єѣѧʌ ʙєҁƀ ґѳⱀѳđ џ ʙҁє ѣƀӀ ӡʜѧʌџ ӌϯѳ ѳʜѧ ɯѧʌѳʙѧ ѧ ϯѧκ ӡʜѧєʍ ϯѳʌƀκѳ ʍƀӀ',
'[ 먔🪽 ] ʍѳґƴ ѳѣⱀѧϯџϯƀҁᴙ ҁ πⱀѳҁƀѣѳӣ κ ϯʙѳєӣ ʍѧϯєⱀџ ϯƀӀ ҁπⱀѳҁџɯƀ κѧκѳӣ ʜƴ ϯƀӀ ӌё ʌѧχ ʜє πѳʜџʍѧєɯƀ ӌϯѳѣƀӀ ѳʜѧ ѳϯҁѧҁѧʌѧ ʍʜє',
'[ 먔🪽 ] ʜє κѧκѳӣ єѣѧʌ ϯʙѳᴙ ʍѧϯƀ κѳґđѧ ƴ ʍєʜᴙ ѣƀӀʌѧ ϯєʍπєⱀѧϯƴⱀѧ ⱀѳϯ ϯʙѳєӣ ʍѧϯєⱀџ ӡѧʍєʜᴙʌ ʍʜє ґⱀѧđƴҁʜџκ',
'[ 먔🪽 ] ʜѧ ҁπџʜє ϯʙѳᴙ ʍѧϯƀ ʜѧκѳʌѳʌѧ ʍѳӣ χƴӣ џ ϯєπєⱀƀ χʙѧҁϯѧєϯƀҁᴙ ʙҁєʍ ӌϯѳ ƴ ʜџχ ʜєϯ ѣѳʌєє ѳχƴєʜєє ϯѧϯƴџⱀѳʙκѳӣ ӌєʍ ƴ ʜєё',
'[ 먔🪽 ] ϯʙѳѥ ʍѧϯƀ ʙ ӡџʍƴ єѣѧʌ ϯѳґđѧ κѧκ ⱀѧӡ ѣƀӀʌ ѫєҁϯѳκѧᴙ ӡџʍѧ џ ʍʜє πⱀџɯʌѳҁƀ єѣѧϯƀ ϯʙѳѥ ʍѧϯƀ ӌϯѳѣƀӀ ҁѳґⱀєϯƀҁᴙ',
'[ 먔🪽 ] ʜѧ ʍѧɯџʜє ϯʙѳѥ ʍѧϯƀ єѣѧʌ ʙҁє ҁκѧѫƴϯ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ єѣƴӌѧᴙ ɯѧʌѳʙѧ κѳϯѳⱀѧᴙ ʙєđєϯƀҁᴙ ʜѧ ϯѧӌκџ ʜѳ ѳʜџ ѳɯџѣѧѥϯƀҁᴙ ѳʜѧ ʙєđёϯƀҁᴙ ʜѧ ʍѳӣ χƴӣ',
'[ 먔🪽 ] ʜѧ ʙџʌє ϯʙѳѥ ʍѧϯƀ єѣѧʌ џ ʍѳѫʜѳ ҁκѧӡѧϯƀ ӌϯѳ ʍƀӀ ʙѳⱀʙѧʌџҁƀ ϯƴđѧ ʜє ӡѧκѳʜʜѳ ѧ ӡʜѧєɯƀ πѳӌєʍƴ πѳϯѳʍƴ ӌϯѳ ϯʙѳєӣ ʍѧϯєⱀџ ӡѧχѳϯєʌѳҁƀ πѳҁѳҁѧϯƀ ʍѳӣ χƴӣ ϶κҁϯⱀєʍѧʌƀʜѳ',
'[ 먔🪽 ] ӡʜѧєɯƀ πѳӌєʍƴ ʍєʜᴙ ʙҁє πѧҵѧʜƀӀ ʜѧӡƀӀʙѧʌџ χƴʌџґѧʜѳʍ πѳϯѳʍƴ ӌϯѳ ᴙ ϯʙѳѥ ʍѧϯƴχѧ πѳҁʌє 8 єѣѧʌ',
'[ 먔🪽 ] ʍƀӀ ʌѥѣџʌџ ҁѳѣџⱀѧϯƀҁᴙ ҁ πѧҵѧʜѧʍџ џ ґѳʙѳⱀџϯƀ ѳ ϯʙѳєӣ ʍѧϯєⱀџ ʜѳ ⱀѧӡґѳʙѳⱀ ѳѣƀӀӌʜѳ ӡѧκѧʜӌџʙѧʌҁᴙ ѳđʜџʍ ʍƀӀ ӡʙѳʜџʌџ ϯʙѳєӣ ʍѧϯєⱀџ ӌϯѳѣƀӀ ѳʜѧ ѳϯҁѧҁѧʌѧ ʜѧʍ χƴӣ ʜє ⱀѧӡƴ ʜє ѳϯκѧӡƀӀʙѧʌѧ',
'[ 먔🪽 ] ʙ ʍƴҁѳⱀҁκѳʍ ƴӌѧҁϯκє ϯʙѳѥ ʍѧϯƀ πѳєѣѧʌ κѳґđѧ єё ӡѧκⱀƀӀʌџ ӡѧ đєⱀӡκѳє ҁѳҁѧʜџᴙ ʍѳєґѳ χƴᴙ ᴙ πⱀѳѣⱀѧʌҁᴙ ϯƴđѧ џ ʙƀӀєѣѧʌ єё πⱀѧʙџʌƀʜѳ ѫє χєχ',
'[ 먔🪽 ] ʜѧ đєʜƀ ѳϯκⱀƀӀϯƀӀχ đʙєⱀєӣ ϯʙѳѥ ʍѧϯƀ πѳєѣѧʌ κѳґđѧ ʙҁє ҁѳѣџⱀѧʌџҁƀ џ ѣƀӀʌџ ҁѳҁⱀєґѳϯѳӌєʜƀӀ ᴙ ϯѳѫє ѣƀӀʌ ʙ ҁʙѳёʍ πѳʜџʍѧʜџᴙ ʜѧʙѳҁϯⱀёʜ ʜѳ ᴙ єѣѧʌ ϯʙѳѥ ʍѧϯƀ',
'[ 먔🪽 ] ʜѧ ӡѧπⱀѧʙκє ϯʙѳѥ ʍѧϯƀ єѣѧʌ πѳκѧ ʙҁє ӡѧπⱀѧʙʌᴙʌџ ʍѧɯџʜƀӀ ᴙ ӡѧπⱀѧʙʌᴙʌ ҁπєⱀʍѧκѳʍ ϯʙѳѥ ѫѧʌκƴѥ ʍѧϯƴχƴ',
'[ 먔🪽 ] ʜѧ ѧʙϯѳҁϯѧʜҵџџ ϯʙѳѥ ʍѧϯƀ єѣѧʌ πѳκѧ χѳđџʌџ ѧʙϯѳѣƴҁƀӀ ʍѳӣ χƴӣ ӡѳđџʌ ʙʜϯƴⱀџ ϯʙѳєӣ ʍѧϯƴɯκє ѳⱀƴ đƴⱀєʜƀ',
'[ 먔🪽 ] ʜѧ ʍѳⱀє ϯʙѳѥ ʍѧϯƀ єѣѧʌ ʜѳ ϯѧʍ πѳπƀӀϯѧʌџҁƀ ƴ ʍєʜᴙ єё ҁπџӡđєϯƀ ʜѳ ѳʜѧ ʙєⱀʜƴʌѧҁƀ ӡѧ 1000 κʍ κѳ ʍʜє ʙєđƀ ѳʜѧ ʙєⱀʜѧ ʍѳєʍƴ χƴѥ',
'[ 먔🪽 ] ʜѧ κѧⱀџѣҁκџχ ѳҁϯⱀѳʙѧχ ϯʙѳѥ ʍѧϯƀ єѣѧʌ ѳʜѧ ⱀєɯџʌѧ ɯџκѧʜƴϯƀ џ πѳєχѧʌѧ ʜѧ ѳҁϯⱀѳʙѧ ʜѳ ʙӡᴙʌѧ ʍєʜᴙ ʙєđƀ κϯѳ єӣ ϯѧʍ ʜѧ ⱀѳϯѧʜ κџđѧϯƀ ѣƴđєϯ',
'[ 먔🪽 ] ʜѧ ӡѧκѧϯє ϯʙѳѥ ʍѧϯƀ єѣѧʌ ʙҁё ѣƀӀʌѳ ϯѧκ κⱀѧҁџʙѳ κⱀѳʍє єѣѧʌѧ ϯʙѳєӣ ʍѧϯєⱀџ πⱀџɯʌѳҁƀ ʜѧ ϶ϯƴ đƴⱀƴ ʍєɯѳκ ʜѧđєʙѧϯƀ',
'[ 먔🪽 ] ʜѧ ʙєⱀϯѳʌёϯє ϯʙѳѥ ʍѧϯƀ єѣѧʌ єӣ ѣƀӀʌѳ ҁϯⱀѧɯʜѳ ʌєϯєϯƀ џ ӌϯѳѣƀӀ ƴҁπѳκѳџϯƀ єё ʍʜє πⱀџɯʌѳҁƀ πѳⱀʙѧϯƀ єӣ ϯѧʍ ѧʜѧʌ',
'[ 먔🪽 ] ʜѧ ʙєʌџκє ϯʙѳѥ ʍѧϯƀ єѣѧʌ ϯƀӀ ѫє đƴⱀєʜƀ πѳʜџʍѧєɯƀ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ џҁπѳʌƀӡƀӀʙѧʌѧ ʍєҁϯѳ ҁєđƴɯκє ʜѧ ʙєʌџκє',
'[ 먔🪽 ] ʜѧ ʌƴʜє ϯʙѳѥ ʍѧϯƀ єѣѧʌ πѳκѧ ϯʙѳᴙ ʍѧϯƀ ѣƀӀʌѧ ʙ ʙѳҁϯѳⱀґє ѳϯ κѳҁʍѳҁѧ ᴙ єё єѣѧʌ ʌѧӣκʜџ ӡѧπџҁџ єҁʌџ ᴙ πѳҁϯƴπџʌ πⱀѧʙџʌƀʜѳ',
'[ 먔🪽 ] ʜѧ πⱀѳʙѳđѧχ ϯʙѳѥ ʍѧϯƀ єѣѧʌ πѳκѧ ϯʙѳᴙ ʍѧϯƴχѧ πⱀѳʙѧѫѧʌѧ ϯʙѳєґѳ ѣѧϯѥ ʙ ѧⱀʍџѥ ѳʜѧ πƴҁϯџʌѧ ҁʌєӡƴ ʜѳ ʙҁє ӡʜѧʌџ κϯѳ ѣƴđƴѱџӣ ґѳđ ѣƴđєϯ єӣ ʜѧ ⱀѳϯѧʜ κџđѧϯƀ',
'[ 먔🪽 ] ʜѧ πџϯ ҁϯѳπє ϯʙѳѥ ʍѧϯƀ єѣѧʌ κѳґđѧ ѳʜѧ πⱀƀӀґѧʌѧ ʙ ϯѧӌκє κ ӌƴѫџʍ ʍƴѫџκѧʍ ѳʜџ ⱀѧҁӌџϯƀӀʙѧʌџ ʜѧ ӌϯѳ ϯѳ ʜѳ πѳϯѳʍ πѳʜᴙʌџ ӌϯѳ ҁѳҁёϯ ѳʜѧ ϯѳʌƀκѳ ʍʜє',
'[ 먔🪽 ] ʜѧ ӡѧʙѳđє ϯʙѳѥ ʍѧϯƀ єѣѧʌ πѳκѧ ʙҁє ӌϯѳ ϯѳ πⱀѳџӡʙѳđџʌџ ϯʙѳѥ ʍѧϯƀ ʙ ҵєχє πѳ ѳѣⱀѧѣѳϯκє ʍѳӣ χƴӣ ѳѣⱀѧѣѧϯƀӀʙѧʌѧ ѳⱀƴ',
'[ 먔🪽 ] ʜѧ ʙѳʌʜє ϯʙѳѥ ʍѧϯƀ єѣѧʌ πѳκѧ ϯʙѳᴙ ʍѧϯƀ ʜє ʜѧƴӌџʌѧҁƀ єӡđџϯƀ ʜѧ ʍѳёʍ χƴѥ ѳʜѧ ʜє πєⱀєɯʌѧ κ ҁёⱀѻʜѳӣ đѳҁκє',
'[ 먔🪽 ] ʜѧ κѳⱀʜє ϯʙѳѥ ʍѧϯƀ єѣѧʌ ҁʍєɯʜѧᴙ џҁϯѳⱀџᴙ ѳʜѧ κѳπѧʌѧҁƀ ʙ ѳґѳⱀѳđє џ ƴπѧʌѧ ʜѧ κѳⱀєʜƀ ѧ đѧʌƀɯє ᴙ єё ʙƀӀєѣѧʌ κѧκ ѫѧʌκƴѥ ҁƴκƴ ѧ ϯƀӀ ӌєґѳ ѳѫџđѧʌ',
'[ 먔🪽 ] ʜѧ πѧҁκє ϯʙѳѥ ʍѧϯƀ πѳєѣѧʌ ʙⱀѳđє ҵєⱀκѳʙʜƀӀӣ πⱀѧӡđʜџκ ʜѳ ϶ϯѧ ɯʌѥχѧ ʍєҁϯѳ κƴʌџӌѧ ʍѳӣ χƴӣ ʜѧʙѳⱀѧӌџʙѧʌѧ',
'[ 먔🪽 ] ʜѧ κⱀєҁϯџʜѧχ ϯʙѳѥ ʍѧϯƀ єѣѧʌ ɯџκѧⱀʜƀӀӣ πⱀѧӡđʜџκ ʜѳ đѧѫє ϯѧʍ ϯʙѳᴙ ʍѧϯƀ ƴʍƴđⱀџʌѧҁƀ ⱀѧҁϯѧʙџϯƀ πєⱀєđ ʍʜѳӣ ҁʙѳџ ʜѳґџ',
'[ 먔🪽 ] ʜѧ κѧπӌє ϯʙѳѥ ʍѧϯƀ єѣѧʌ ʍєʜᴙ πƀӀϯѧʌџҁƀ ѣʌѳκʜƴϯƀ ӡѧ ϯѳ ӌϯѳ ᴙ ʜєπⱀѧʙџʌƀʜѳ ʙѳđџʌ πѧⱀѳʌƀ πѳ πџӡđє ϯʙѳєӣ ʍѧϯєⱀџ',
'[ 먔🪽 ] ʜѧ ϯѧⱀӡѧʜκє ϯʙѳѥ ʍѧϯƀ єѣѧʌ κѳґđѧ ѳʜѧ πƀӀϯѧʌѧҁƀ ҁπⱀƀӀґʜƴϯƀ ҁ ʜєё ᴙ πѳđχʙѧϯџʌ єё χƴёʍ џ ƴєѣѧʌ ѳѣ ӡєʍʌѥ πƴҁϯƀ ϯѳʌƀκѳ єѱё ⱀѧӡ πѳπⱀѳѣƴєϯ ʙƀӀκџʜƴϯƀ ӌϯѳ ʜџѣƴđƀ ϯѧκѳє',
'[ 먔🪽 ] ʜє ʍѳґƴ ʜє ӌєґѳ ҁκѧӡѧϯƀ πʌѳχѳґѳ ʜѧҁӌёϯ ϯʙѳєӣ ʍѧʍƴʌƀκє ʜѳ πⱀџđёϯƀҁᴙ ⱀѧҁκⱀƀӀϯƀ ϯєѣє ϯѧӣʜƴ ѳϯҁѳҁ ϯƀӀ ʍєⱀӡκџӣ ӌϯѳ ѳʜѧ ⱀѧđџ ʍѳєґѳ χƴᴙ ϯʙѳӣ κѳʍπ ӡѧʌѳѫџʌѧ ѳⱀƴ',
'[ 먔🪽 ] ʜѧ ҁκѧӌκѧχ ʙҁє ѣƀӀʌџ ʜѧ κѳʜᴙχ ѧ ϯʙѳᴙ ʍѧϯƀ єđџʜҁϯʙєʜѧᴙ ƴӌѧҁϯʜџҵѧ κѳϯѳⱀѧᴙ ⱀєɯџʌѧ πⱀѳҁκѧϯѧϯƀ ʜѧ ʍѳёʍ χƴє ʜє ӌё ϯѧκ πѳʌƴӌџʌѳҁƀ κҁϯѧϯџ ʍѳӣ χƴӣ ʙӡᴙʌ ϯѧʍ πєⱀʙѳє ʍєҁϯѳ',
'[ 먔🪽 ] ϯʙѳѥ ʍѧϯƀ κѧѫđƀӀӣ đєʜƀ χƴёʍ ʙ ʍѧґѧӡ ґѳʜᴙѥ ʙєđƀ ᴙ ϯѧκ ӡѧєѣѧʌҁᴙ єӣ ʜѧ ⱀѳϯѧʜ đѳʙѧϯƀ ӌϯѳ ϯєπєⱀƀ ʍѳё ⱀѧӡʙʌєӌєʜџᴙ ϶ϯѳ đєʌѧϯƀ џӡ ʜєё ҁѧʍƴѥ πѳҁʌƴɯʜƴѥ ɯʌѥχƴ',
'[ 먔🪽 ] ʍѳѫєɯƀ ʜє ʙєⱀџϯƀ ʜѳ ϯʙѳѥ ʍѧϯƀ πєⱀєѣѧʌѧ πѳʌ ґѳⱀѳđѧ ʜѳ ᴙ єđџʜҁϯʙєʜƀӀӣ ӡѧ ӌєӣ χƴӣ ѳʜѧ ѣƴđєϯ ҁϯѳᴙϯƀ đѳ κѳʜҵѧ џ ʜє κѳґđѧ ʜє ҁđѧҁϯ ӡѧđʜџѥ ⱀџʌџ',
'[ 먔🪽 ] ϯʙѳᴙ ʍѧϯƀ ʍѳӣ χƴӣ ʍєҁϯѳ ʍѧҁѳѫѳⱀѧ ⱀєɯџʌѧ џҁπѳʌƀӡƀӀʙѧϯƀ ʜѳ ᴙ ʜє ӡʜѧѥ єҁϯƀ ʌџ ʍѧҁѧѫѳⱀ πџӡđƀӀ ʙєđƀ єđџʜҁϯʙєʜʜѳє ӌϯѳ ѳʜѧ đєʌѧєϯ ϶ϯѳ ҁƴёϯ єґѳ ʙ ҁʙѳё ґʜєӡđѳ',
'[ 먔🪽 ] đѧѫє ʜѧ ⱀѧѣѳϯє ϯʙѳᴙ ʍѧϯƀ κѳґđѧ ʙҁє đєʌѧѥϯ πʌѧʜѳʙƀӀӣ ѳӌёϯ џʌџ ʙƀӀχѳđᴙϯ πѳκƴⱀџϯƀ ѳʜѧ ʍʜє πѳ ҁκѧӣπƴ ҁѳҁёϯ єҁʌџ ѣƀӀʌѳ ѣƀӀ ʙѳӡʍѳѫʜѳ ʜє πʌѧϯџϯƀ ӡѧ ʍѳӣ χƴӣ ѳʜѧ ѣƀӀ ʜє ⱀѧѣѳϯѧʌѧ',
'[ 먔🪽 ] ƴ ϯʙѳєӣ ʍѧϯєⱀџ ҁϯєⱀєѳϯџπʜѳє ʍƀӀɯʌєʜџᴙ ѳʜѧ đƴʍѧєϯ ӌϯѳ єҁʌџ ᴙ єӣ ʜє ʜѧʙєⱀʜƴʌ πѳ ґѳⱀѣƴ ӡѧ πʌѳχѳӣ ʍџʜƀєϯ ϯѳ ѣѳʌƀɯє ϯѧκ đєʌѧϯƀ џ ʜє ѣƴđƴ κѧκ ʜѧ ѳɯџѣѧєϯƀҁᴙ',
'[ 먔🪽 ] ϯʙѳєӣ ʍѧϯєⱀџ ʌџʜџѥ ѫџӡʜџ χƴёʍ ѳѣѳⱀʙѧʌ ϯєπєⱀƀ єӣ πⱀџđёϯƀҁᴙ ѳϯπⱀѧʙʌᴙϯƀҁᴙ ʙ ʍџⱀ џʜѳӣ ʜѧ ӡʜѧᴙ κѧκѧᴙ ϯʙѳᴙ ʍѧʍѧɯѧ ɯʌѥχѧ ѳʜѧ đѧѫє ϯѧʍ πѳπⱀѳҁџϯ ʍѳӣ χƴӣ',
'[ 먔🪽 ] ʍѳӣ χƴӣ ϯʙѳѥ ʍѧϯƀ ѫє ʜѧ ʙєⱀχκƴɯκƴ ӡѧκџʜƴʌ ϯєπєⱀƀ ѳʜѧ ѳѣѱѧєϯƀҁᴙ ҁ џʜϯєʌєґєʜϯʜƀӀʍџ ʌѥđƀʍџ ʜѳ ʍƀӀ ϯѳ ʙҁє ӡʜѧєʍ κѧκ ʍƀӀ ҁ πѧҵѧʜѧʍџ єё ⱀѳϯѧʜ πѳ κⱀƴґƴ πƴҁκѧʌџ',
'[ 먔🪽 ] ʜє ѳϯⱀџҵѧӣ ϯѳґѳ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ҁđѧʌѧҁƀ ʍѳєʍƴ χƴѥ ѳʜѧ πƀӀϯѧʌѧҁƀ ҁѳπⱀѳϯџʙʌᴙϯƀҁᴙ ʜѳ ʍѳӣ χƴӣ ѳκѧӡѧʌҁᴙ ҁџʌƀʜєє đѧѫє ϯʙѳӣ ѳπƴѱєʜƀӀӣ ѳϯєҵ ҁ ʜџʍ ʜє ҁʍѳґ ҁπⱀѧʙџϯƀҁᴙ',
'[ 먔🪽 ] ʍѳѫєϯ ϯƀӀ ʍʜє ҁκѧѫєɯƀ πѳӌєʍƴ ϯʙѳᴙ ʍѧϯƀ єѣƴӌѧᴙ ʍѳʌєκƴʌѧ ѳπᴙϯƀ ⱀєɯџʌѧ ʙƀӀʙєҁџϯƀ ʜѧ ҁϯєʜđ ʍѳӣ χƴӣ ѳʜѧ ƴѫє πⱀѳđѧʌѧҁƀ єʍƴ πѳʌʜѳҁϯƀѥ ⱀџʌџ',
'[ 먔🪽 ] ʜє ӡѧѣƀӀʙѧӣ κϯѳ ϯʙѳѥ ʍѧϯƀ χƴёʍ ƴєѣѧʌ џ ʙҁё ϶ϯѳ ѣƀӀʌѳ ʙѳ ѣʌѧґѳ ʙєđƀ ϯєπєⱀƀ ѳʜѧ ҁϯѧʌѧ ƴʍʜєє џ ʍєҁϯѳ ѳϯҁѳҁѧ ϯʙѳєʍƴ ѣѧϯџ ϯєπєⱀƀ ѳʜѧ đєʌѧєϯ єґѳ ʍʜє',
'[ 먔🪽 ] ʍѳѫєϯ ϯƀӀ ѱѧҁ ƴπѧđёɯƀ ʜѧ κѳʌєʜџ џ ʜѧӌʜёɯƀ ʍʜє ҁѳҁѧϯƀ ѧ ϯѳ ᴙ πѳӡѳʙƴ ϯʙѳѥ ʍѧϯƀ џ ѳʜѧ ƴѫє ʜє ҁʍѳѫєϯ ѳϯѳⱀʙѧϯƀҁᴙ ѳϯ ʍѳєґѳ χƴᴙ',
'[ 먔🪽 ] ʜƴ ѱѧҁ ᴙ ʜѧӌʜƴ κⱀƴϯџϯƀ ϯʙѳѥ ʍѧʍѧɯƴ ʜѧ χƴє ѣєӡ ѳҁϯѧʜѳʙκџ ѧ ϯƀӀ πѳⱀѳѣƴӣ ѳҁϯѧʜѳʙџϯƀ ϶ϯƴ κѧⱀƴҁєʌƀ ѫѧʌκџӣ ϯѳʌƀκѳ ҁʍѳϯⱀџ ҁѧʍ ʜє πѳπѧđџ ʜѧ ʜєё',
'[ 먔🪽 ] ƴ ϯʙѳєӣ ʍѧϯєⱀџ єҁϯƀ κѳⱀѳʜκѧ κѳґđѧ ҁѳѣџⱀѧѥϯƀҁᴙ ⱀѳđҁϯʙєʜџκџ џ πⱀѳҁᴙϯ πѳκѧӡѧϯƀ ӌєґѳ ѳʜѧ đѳҁϯџґʌѧ ѳʜѧ ӡѳʙёϯ ʍєʜᴙ џ ҁѳҁёϯ ʍѳӣ χƴӣ џ ʙҁє ѧπʌѧđџⱀƴѥϯ πⱀџκџʜƀ',
'[ 먔🪽 ] ʜѧ πєⱀєʙѧʌє ϯʙѳѥ ʍѧϯƀ πѳєѣѧʌ ѳʜѧ đƴʍѧʌѧ ӌϯѳ πⱀѳҁϯѳ ѳϯđѳχʜёϯ ʜѳ ʍѳӣ χƴӣ đѧѫє ʜє ѳҁϯѧʙџʌ єӣ ɯѧʜҁѳʙ ʜѧ ʙƀӀѫџʙѧʜџᴙ ӡѧϯѳ ϯєπєⱀƀ ѳʜѧ ґⱀѧʜϯ ʍѧҁϯєⱀ πѳ ҁѳҁѧʜџѥ ʍѳєґѳ χƴᴙ',
'[ 먔🪽 ] ϯʙѳᴙ ʍѧϯƴɯκѧ ʜє ϯѧκ ӌѧҁϯѳ ҁϯѧʌѳ ҁѳҁѧϯƀ ʍʜє χƴӣ ᴙ ⱀєɯџʌ ⱀѧӡѳѣⱀѧϯƀҁᴙ ʙ ӌёʍ đєʌѳ ѳκѧӡƀӀʙѧєϯƀҁᴙ ϯʙѳӣ ѣѧϯᴙ πѳπⱀѳҁџʌ ӌϯѳѣ ѳʜѧ ҁѳҁѧʌѧ ʍʜє ⱀєѫє ᴙ κѧκ ƴєѣѧʌ єґѳ χƴёʍ πѳҁʌє ӌєґѳ ѳʜ πєⱀєđƴʍѧʌ',
'[ 먔🪽 ] ᴙ χѳӌƴ ӌϯѳѣƀӀ ϯʙѳᴙ ʍѧϯƀ ҁѳҁѧʌѧ ʍʜє đѳ κѳʜҵѧ ʙєκѧ ʜѳ ᴙ πѳʜџʍѧѥ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ʜє ʙєӌʜѳ ʜѳ ʍѳӣ χƴӣ ѳѣⱀёʌ ҁπѳҁѳѣʜѳҁϯƀ ⱀєʜκѧⱀʜѧҵџџ ϯєπєⱀƀ ϯʙѳᴙ ʍѧϯƀ ʙ ѣєӡʜѧđёѫʜѳʍ πѳʌѳѫєʜџџ',
'[ 먔🪽 ] ʜѧ ⱀƀӀʜκє ϯʙѳѥ ʍѧϯƀ єѣѧʌ ӡѧ πⱀџʌѧʙκѳʍ ѧ ӡʜѧєɯƀ κѧκ ʙҁё ʜѧӌѧʌѳҁƀ ѳʜѧ ⱀєɯџʌѧ πⱀѳđѧϯƀ ʍʜє ѳґƴⱀҵƀӀ κѳϯѳⱀƀӀє ҁѳʙѧʌѧ ʙ ҁʙѳѥ ҁπџđѳӡʜƴѥ πⱀѳѱєʌџʜƴ πⱀџđёϯƀҁᴙ єѱё ѳϯχƴᴙⱀџϯƀ єё',
'[ 먔🪽 ] ʜѧ ʙѳӡʙƀӀɯєʜџџ ϯʙѳѥ ʍѧϯƀ πѳєѣѧʌ ѳʜѧ ⱀєɯџʌѧ πѳʌѥѣѳʙѧϯƀҁᴙ ʙџđѧʍ πⱀџⱀѳđƀӀ ʜѳ ʍѳӣ ѣƀӀʌ ʜѧҁϯѳʌƀκѳ ⱀєӡʙƀӀӣ ӌϯѳ єӣ πⱀџɯʌѳҁƀ ʌѥѣѳʙѧϯƀҁᴙ ʙџđѳʍ ʍѳєґѳ χƴᴙ',
'[ 먔🪽 ] ʜѧ ⱀƀӀѣѧʌκє ϯʙѳѥ ʍѧϯƀ єѣѧʌ πѳκѧ ϯʙѳӣ ѣѧϯᴙ ʜѧҁѧѫџʙѧʌ ӌєⱀʙᴙκѳʙ ʜѧ ƴđѳӌκƴ џ πƀӀϯѧʌҁᴙ πѳӣʍѧϯƀ ⱀƀӀѣƴ ᴙ ƴѫє ʙѳ ʙҁѥ đѳѣџʙѧʌ ҁʙѳџʍ χƴёʍ ϯʙѳѥ ɯѧκѧʌƀʜƴѥ ʍѧϯƀ',
'[ 먔🪽 ] ѣєӡ ʙƀӀχѳđʜƀӀχ ϯʙѳѥ ʍѧϯƀ єѣѧʌ πѳκѧ ʜє πѳʜᴙʌ ӌϯѳ ʜѧđѳ ӌϯѳ ϯѳ ʍєʜᴙϯƀ πѳӡʙѧʌ ϯʙѳєґѳ ѣѧϯѥ џ ʍƀӀ ʙʍєҁϯє ҁ ʜџʍ ⱀєɯџʌџ ʙƀӀєѣѧϯƀ ϯᴙ πѳʍʜџɯƀ ʜѳⱀʍ ϯѳґđѧ πѳʌƴӌџʌѳҁƀ',
'[ 먔🪽 ] ʜє κџđѧӣҁᴙ ϯѧκ ʜѧ ʍѳӣ χƴӣ ʙєđƀ ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ʜє ʙƀӀʙєӡџɯƀ єґѳ ʌƴӌɯє πѳӡѳʙџ ҁʙѳѥ ʍѧϯƀ ƴ ʜєё џ ϯѳ ѣѳʌƀɯє ɯѧʜҁѳʙ єґѳ ѳđѧʌєϯƀ ӌєʍ ƴ ϯєѣᴙ ѫѧʌκѧᴙ ʍѳʜѧɯκѧ',
'[ 먔🪽 ] đѧѫє ʜѧκƴⱀєʜƀӀʍ ϯʙѳѥ ʍѧϯƀ єѣѧʌ ѳʜѧ đƴʍѧʌѧ ӌϯѳ ᴙ πⱀѳҁϯѳ ⱀѧđ єё ʙџđєϯƀ ʜѳ κѳґđѧ ʍєʜᴙ κⱀƀӀʌѳ ᴙ πⱀєđҁϯѧʙʌᴙʌ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ʜє ҁπџđѳӡʜѧᴙ џ ʍʜє ҁϯѧʜѳʙџʌѧҁƀ ʌєґӌє',
'[ 먔🪽 ] ϯʙѳᴙ ʍѧϯƀ ⱀєɯџʌѧ ӡѧҁʜᴙϯƀ κѧκ ᴙ єё єѣƴ πѳϯѳʍ ҁκџʜƴʌѧ đⱀƴӡƀᴙʍ ѳʜџ ҁʍѳϯⱀєʌџ ʙҁє ʙџđѳҁƀӀ џ πѳϯѳʍ ⱀєɯџʌџ ӌϯѳ ʍѳӣ χƴӣ ʜѧđѳ πџѧⱀџϯƀ ʙ ϯʙѳєӣ ґʌѳϯκє єӡ єӡ',
'[ 먔🪽 ] κѳґđѧ ᴙ ƴʍџⱀѧʌ ʜѧ đʙџѫє ϯʙѳᴙ ʍѧϯƀ ҁđєʌѧʌѧ ʍʜє ґѳⱀʌѳʙѳӣ ʍџʜƀєϯ џ ʍʜє ҁϯѧʌѳ ϯѧκ ʌєґӌє ӌϯѳ ᴙ ʜѧӌѧʌ ʙѳӡⱀѳѫđѧϯƀҁᴙ ѳҁʍѳϯⱀєʌҁᴙ ʙѳκⱀƴґ ѧ ѳκѧӡѧʌҁᴙ ʜѧ ⱀєӣʙє',
'[ 먔🪽 ] ʙκѧӌѧʌ ϯʙѳєґѳ ѳϯҵѧ χƴёʍ џ ʍѳґƴ đѧѫє ҁ ӌџҁϯѳӣ ҁѳʙєҁϯƀѥ ҁκѧӡѧϯƀ ӌϯѳ ϯʙѳӣ ѳϯєҵ κѧκ ʍѳґ πƀӀϯѧʌҁᴙ ʍʜє ѳϯҁѳҁѧϯƀ ʜѳ ѳʜ πѳʌƴӌџʌ ʍʜѳґѳӌџҁʌєʜʜƀӀӣ ƴⱀѳʜ ѳϯ ʍѳєґѳ χƴᴙ',
'[ 먔🪽 ] κѳґđѧ ᴙ ҁєʌ ʙ ϯѥⱀƀʍƴ ϯʙѳᴙ ʍѧϯƀ ѣєґѧʌѧ κѳ ʍʜє ʜѧ κџӌƴ џ ѳϯҁѧҁƀӀʙѧʌѧ κѧκ ѣєɯєʜѧᴙ ᴙ ʜѧӌѧʌ κѳⱀʍџϯƀ єё ʌєѱѧʍџ πѳϯѳʍƴ ӌϯѳ κѧκ ѳʜѧ ʙѳѣѱє ӡѧѣⱀѧʌѧҁƀ ʙ κѧʍєⱀƴ',
'[ 먔🪽 ] ʜє κѳґđѧ ʜє πѳӣʍƴ ѳđʜѳґѳ ӡѧӌєʍ ϯʙѳᴙ ʍѧϯƀ ϯѧκ ѳѣџʌƀʜѳ ҁѳҁёϯ џ κ ӌєʍƴ ѳʜѧ ҁϯⱀєʍџϯƀҁᴙ ʍѳѫєϯ ƴ ʜєё єҁϯƀ κѳʜєӌʜѧᴙ ҵєʌƀ џ ᴙ ӡʜѧѥ κѧκѧᴙ ѣƀӀϯƀ ҁѧʍѳӣ ʙєⱀʜѳӣ ʍѳєґѳ χƴѥ',
'[ 먔🪽 ] ⱀѧҁκѳⱀʍџʌ ϯʙѳѥ ʍѧϯƀ χƴёʍ ӌϯѳ ѳʜѧ ϯєπєⱀƀ ᴙʙʌᴙϯƀҁᴙ ʍєҁϯʜƀӀʍ ѣѳҁҁѳʍ џ єđџʜҁϯʙєʜƀӀʍ κϯѳ єё ʍѳѫєϯ κⱀƀӀɯѳʙѧϯƀ єё ʜѧ đѧʜʜƀӀӣ ʍѳʍєʜϯ ϶ϯѳ ʍӣ χƴӣ ʙєđƀ ѳʜѧ ʙҁєґđѧ ҁϯѧʙџʌ ӡѧ ʜєґѳ ҁʙєӌκџ',
'[ 먔🪽 ] ʜє κѳʍƴ ʜє ҁκѧѫƴ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ƴѫє ʜѧᴙⱀџʙѧєϯ ʍѳӣ χƴӣ πѳ 100 ⱀѧӡƴ ʙєđƀ ѳʜѧ ϶ϯѳ đєʌѧєϯ ҁ ӌџҁϯѳӣ ҁѳʙєҁϯƀѥ џ đƴʍѧєϯ ӌϯѳ єҁʌџ ҁѳҁѧϯƀ ʍѳӣ χƴӣ ϯѧκ ӌѧҁϯѳ ѳʜѧ πѳπѧđёϯ ʙ ⱀѧӣ',
'[ 먔🪽 ] ϯʙѳᴙ ʍѧϯƀ ϯѧκѧᴙ ѣєҁπѳʜϯѳʙѧᴙ ӌϯѳ πⱀєѫđє ӌєʍ єё ʙƀӀєѣѧϯƀ ᴙ đѧѥ ʜѧ ⱀѳϯѧʜ ϯʙѳєʍƴ ѳϯҵƴ ʙєđƀ ϯѧκ ʍѳӣ χƴӣ ƴѫє ґѳϯѳʙ κ ҁϯⱀёʍʜѳӣ ґʌѳϯκє ϯʙѳєӣ єѣƴӌєӣ ʍѧϯƴχє',
'[ 먔🪽 ] ϯʙѳєӣ ʍѧϯєⱀџ πѳʍџʜκџ ҁʙѳџʍ χƴёʍ ѳⱀґѧʜџӡѳʙѧʌ џ ʙҁє ⱀѳđҁϯʙєʜџκџ ѣƀӀʌџ ⱀѧđƀӀ ʙєđƀ ʍѳӣ χƴӣ ϶ϯѳ ҁѧʍƀӀӣ πѳӌёϯʜƀӀӣ ґѳҁϯƀ ʜѧ џχ πѳʍџʜκѧχ єӡ єӡ',
'[ 먔🪽 ] πѳҁʌє ϯѳґѳ κѧκ ϯʙѳᴙ ʍѧϯƀ ⱀєɯџʌѧ ӡѧⱀєӣđџϯƀ ʍѳӣ χƴӣ ᴙ ѳϯѣџʌ єё ⱀєӣđ ʜѳ ⱀєɯџʌ ʜѧκѧӡϯƀ ӡѧ ҁϯѳʌƀ ʜџӡκѳє đџᴙʜџᴙ ϯєπєⱀƀ ѳʜѧ ʌџѫєϯ ʍѳєʍƴ κєʜϯƴ πᴙϯκџ ѳⱀƴ',
'[ 먔🪽 ] ʜѧ πѧʌƴѣє ϯʙѳѥ ʍѧϯƀ єѣѧʌ ʜє ѳđџʜ ʍѳⱀᴙκ ѧ ʙҁё πѳϯѳʍƴ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ʜє ʍѳѫєϯ ѫџϯƀ ѣєӡ ӌƴѫџʙ χƴёʙ џ đѧѫ ѣƴđƴӌџ ʙ ӡѧπєⱀϯџ ѳʜѧ ʜѧӣđёϯ κѧκѳӣ ʜџѣƴđƀ χƴӣ',
'[ 먔🪽 ] ʜє ʍѳґƴ πѳʙєⱀџϯƀ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ϯѧκ πⱀѳҁϯѳ πѳđϯѧʌѧҁƀ ʜѧ πⱀѳʙѳκѧҵџѥ κџʜƴϯƴѥ ʍѳџʍ χƴёʍ ӌϯѳ ϯєπєⱀƀ đєʌѧϯƀ đѧʙѧӣ πѳ ʜѧκѧϯѧʜѳӣ πⱀѳҁϯѳ ⱀѧӡѳⱀʙёʍ єӣ πєⱀđѧκ',
'[ 먔🪽 ] ϯʙѳᴙ ʍѧʍѧɯѧ đѧѫє ⱀѧƴʜđѧ πⱀѳϯџʙ ʍѳєґѳ χƴᴙ ʜє ʙƀӀҁϯѳᴙʌѧ ӌϯѳ ϯєπєⱀƀ ґʙѳѳⱀџϯƀ ѳ πѳʌʜѳҵєʜѳʍ ѣѳє πƴҁϯƀ ϯⱀєʜџⱀƴєϯƀҁᴙ ѧ πѳκѧ ѳʜѧ ϶ϯѳ đєʌѧϯƀ đѧʙѧӣ ҁѳҁџ ⱀѧκѧʌ',
'[ 먔🪽 ] ϯʙѳᴙ ʍѧϯƀ ʜє ʍѳѫєϯ πѳʜᴙϯƀ ӌϯѳ ʍѳӣ χƴӣ ʜє ʙҁєґđѧ ѣƴđєϯ đєⱀѫѧϯƀ ʜѧđ ʜєӣ ʙʌѧҁϯƀ ϯѧκ ϯѳ',
'[ 먔🪽 ] χƴёʍ ϯʙѳѥ ʍѧϯƀ πʌѳʍѣџⱀѳʙѧʌ єӣ đѧѫє κ ҁϯѧʍѧϯѳʌѳґƴ χѳđџϯƀ',
'[ 먔🪽 ] ϯʙѳѥ ʍѧϯƀ χƴёʍ ⱀѧӡⱀєӡѧʌ ѧ ѳʜѧ πѳѣєѫѧʌѧ κ ϯʙѳєʍƴ ѣѧϯџ џ πѳκѧӡѧʌѧ ѳϯⱀєӡѧʜƴѥ πџӡđƴ κѧκ πⱀџκѳʌ',
'[ 먔🪽 ] χƴёʍ ϯʙѳѥ ʍѧϯƀ ʜѧƴӌџʌ πџҁѧϯƀ ʜѳ ѳʜѧ πʌѳχѳ ʙѳҁπⱀџʜџʍѧєϯ ƴӌєʜџᴙ џ ʜѧӌџʜѧєϯ ҁѳҁѧϯƀ ʜѧ ѧʙϯѳʍѧϯє',
'[ 먔🪽 ] ᴙ ҁϯⱀєʌᴙʌ ʙ ϯʙѳѥ ʍѧϯƀ χƴёʍ ʙƀӀҁϯⱀєʌџʌ џ ѳʜѧ ϯʙѧⱀƀ ѳѫџʌѧ џ ʜѧӌѧʌѧ πѳʌӡϯџ κ ʍѳєʍƴ χƴѥ',
'[ 먔🪽 ] ϯʙѳᴙ ʍѧϯƀ ⱀєκѳⱀϯҁʍєʜκѧ πѳ ҁѳҁѧʜџѥ ʍѳєґѳ χƴᴙ єё ⱀєκѳⱀđ đѧѫє ϯʙѳӣ ѣѧϯᴙ ʜє ʍѳѫєϯ πѳѣџϯƀ',
'[ 먔🪽 ] ʜƴ џ ӌё ϯʙѳᴙ ʍѧϯƀ ʍʜє ҁѳҁѧʌѧ ʜє ʜѧđѳ ѳϯⱀџҵѧϯƀ ʙєđƀ ϯƀӀ ϯѳѫє ӡѧπѳđѳӡⱀєʜ ʙ ϶ϯѳʍ',
'[ 먔🪽 ] ⱀѧӡκƴʍѧⱀџʌ ϯʙѳѥ ʍѧϯƀ χƴёʍ đѧ ϯѧκѳӣ ҁϯєπєʜџ ӌϯѳ ѳʜѧ єʌџ єʌџ đѳѣⱀѧʌѧҁƀ đѳ đѳʍѧ đѧѫє πѳ đѳⱀѳґє ѳʜѧ ƴҁπєʌѧ κѳʍƴ ϯѳ ѳϯҁѳҁѧϯƀ ɯѧʌѧʙѧ ѫѧʌκѧᴙ',
'[ 먔🪽 ] ʜƴ џ ӌё ϯƀӀ ʍѳѫєɯƀ ᴙ ѫє ҁʙѳџʍ χƴёʍ ϯʙѳџ ʍƀӀҁʌџ ϯѧκ ϯѳ πєⱀєҁϯⱀѳџʌ đƴⱀєʜƀ',
'[ 먔🪽 ] ʜє ʍѳґƴ ҁκѧӡѧϯƀ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ҁѳҁёϯ ʙҁєʍ ѳӌєʜƀ ӌѧҁϯѳ ʙєđƀ ʙѳӡʌє ҁʙѳєґѳ χƴᴙ ᴙ ʙџѫƴ єё κѧѫđƀӀӣ đєʜƀ',
'[ 먔🪽 ] ʜƴ ϯʙѳᴙ ʍѧϯƀ ƴѫє πѳ ѣʌѧϯƴ ʍʜє ҁѳҁёϯ ʜѳ єӣ ʜє χʙѧϯѧєϯ ҁϯџʍƴʌѧ ʍѳѫєϯ ϯʙѳєʍƴ ѣѧϯџ χƴёʍ ʙєʜƀӀ ʙҁκⱀƀӀϯƀ',
'[ 먔🪽 ] ϯʙѳєӣ ʍѧϯєⱀџ ҁʙѳӣ χƴӣ ʙ ⱀѧʍκƴ πѳҁϯѧʙџʌ џ ϯєπєⱀƀ ʙƀӀ ʙҁєӣ ҁєʍƀёӣ џʍ ʌѥѣƴєϯєҁƀ',
'[ 먔🪽 ] πѳ πⱀџκѳʌƴ ϯʙѳѥ ʍѧϯƀ χƴёʍ ʜѧ ʌƴʜƴ ӡѧκџʜƴʌ ѧ ѳʜѧ đѧѫє ϯѧʍ ʙ πєⱀđѧӌєʌѳ κѳʍƴ ϯѳ đѧʌѧ ѳⱀʜџ ҁ ϶ϯѳӣ ɯʌѥχџ',
'[ 먔🪽 ] ʍѳґƴ ϯʙѳѥ ʍѧʍѧɯƴ χƴёʍ ʙӡᴙϯƀ ʜѧ πⱀѳґџѣ ʜѳ ʜє χѳӌƴ ʙєđƀ ѳʜѧ ҁϯѳџϯ ⱀѧκѳʍ џ ѫđёϯ κѳґđѧ ᴙ єё ʙƀӀєѣƴ',
'[ 먔🪽 ] ⱀѧҁɯџⱀџʌ ґʌѧʜđƀӀ χƴёʍ ϯʙѳєӣ ʍѧϯєⱀџ ӡѧϯѳ ϯєπєⱀƀ ѳʜѧ ѣѳʌƀɯє ʍѳѫєϯ ѳπⱀѧѣѧϯƀӀʙѧϯƀ ʍѳӣ ӌʌєʜ ҁʙѳџʍ ⱀϯѳʍ',
'[ 먔🪽 ] ʜє ҁџʌƀʜѳ ʙƀєѣѧʌ ϯʙѳєӣ ʍѧϯєⱀџ ӡѧʌƴπѳӣ ʜѳ ѳʜѧ ѳϯκʌѥӌџʌѧҁƀ ѱѧ πⱀѳҁʜёϯƀҁᴙ πѳ ʜѳʙѳӣ єё πѳєѣƴ',
'[ 먔🪽 ] ʜѧ ʜєґѧϯџʙє єѣѧʌ ʍѧϯƀ ϯʙѳѥ ʙєđƀ ѳʜѧ ӡѧєѣѧʌѧ ʙƀӀⱀƀӀʙѧϯƀҁᴙ ӡѧ ӌϯѳ ᴙ єӣ ƴєѣѧʌ ʌєѱѧ',
'[ 먔🪽 ] ⱀѧӡѳⱀʙѧʌ ϯʙѳѥ ʍѧϯƀ χƴёʍ ʜѧ ӌѧҁϯџ ϯєⱀƀ ϯƀӀ єđџʜҁϯʙєʜƀӀӣ κϯѳ ѣƴđєϯ ʍѳӣ χƴӣ đѳ ƴѣѳᴙ ҁѳҁѧϯƀ',
'[ 먔🪽 ] ⱀѧҁϯⱀѳґѧʌ ϯʙѳѥ ʍѧϯƀ κѳґđѧ χƴёʍ ʙƀєѣѧʌ єӣ πѳ ґƴѣѧʍ ʙєđƀ κѧκ ʍƀӀ πѳʍʜџʍ ᴙ ϯʙѳєӣ ʍѧϯєⱀџ ⱀѧʜƀɯє ⱀѧӡџѣʙѧʌ ѧ ѱѧҁ πⱀѳҁϯѳ ⱀѧҁёκ ѳʜѧ ⱀѧđѧ',
'[ 먔🪽 ] ϯʙѳᴙ ʍѧϯƀ πѳҁϯⱀѳџʌ ѳѣѳⱀѳʜƴ ѳϯ ʍѳєґѳ χƴᴙ ʜѳ ҁ κѧѫđƀӀʍ ƴđѧⱀѳʍ πѳ ҁϯєʜѧʍ ϶ϯѳӣ ѳѣѳⱀѳʜƀӀ ᴙ ʙҁё ѣʌџѫє κ ґʌѳϯκє ϯʙѳєӣ ʍѧϯƴχє',
'[ 먔🪽 ] ʍѳӣ χƴӣ ƴѫє ʜѧ ҁϯѳʌƀκѳ ʙƀӀⱀѳҁ ʙ ґʌѧӡѧχ ϯʙѳєӣ ʍѧϯєⱀџ ӌϯѳ ѳʜѧ ҁѳҁёϯ єґѳ ʍєҁϯѳ ӡѧʙϯⱀѧκѧ',
'[ 먔🪽 ] ⱀѧӡʍƴⱀѳʙѧʌ ϯʙѳѥ ʍѧϯƀ χƴёʍ κѳґđѧ ѳʜѧ ʜє ʍѳґʌѧ ʙƀӀѣⱀѧϯƀҁᴙ џӡ ӡѧ ӌєґѳ ϯєπєⱀƀ ѳʜѧ πѳ ѫџӡʜєʜѳ ʍʜє đѳʌѫʜѧ ѳϯҁѧҁƀӀʙѧϯƀ ѧ πѳϯѳʍ ϯƀӀ єё ҁʍєʜџɯƀ πⱀѧʙđѧ ѫє',
'[ 먔🪽 ] ʜѧκџʜƴʌ ϯʙѳєӣ ʍѧϯєⱀџ ʙ κѧѣџʜƴ ӡѧ ϯѳ ӌϯѳ ѳʜѧ ⱀєɯџʌѧ ѳҁџʌџϯƀ ʍѳӣ χƴӣ ҁʙѳџʍ ⱀϯѳʍ πƴҁϯƀ ϯѧκѧᴙ ɯѧʙκѧ đѧѫє ʜє πџϯѧєϯ ʜѧđєѫđƀӀ',
'[ 먔🪽 ] ʜѧґѳⱀʜƴʌ ϯʙѳѥ ʍѧϯƀ χƴёʍ πⱀѳҁϯѳ πѳ πⱀџʜҵџπƴ ʜѳ ѳʜѧ đѧѫє ϯѧκ ⱀєɯџʌѧ đѧϯƀ ʍʜє ʙ πџӡđƴ κѧκ ѣƀӀʌѧ ɯʌѥχѳӣ ϯѧκ џ ѳҁϯѧʌѧҁƀ',
'[ 먔🪽 ] ʍƀӀ πѳҁπѳⱀџʌџ ҁ ѳϯҵѳʍ ӌϯѳ ϯʙѳᴙ ʍѧʍѧɯѧ ҁѳҁѧʌѧ ʍʜє ʜє ѣѳʌƀɯє 200 ⱀѧӡ ʙ đєʜƀ ʜѳ ѳʜ πⱀѳџґⱀѧʌ ʙєđƀ ƴʙџđєʌ κѧκ ѳʜѧ ѳϯҁѧҁƀӀʙѧєϯ ʍʜє ʙ ѫџʙƴѥ',
'[ 먔🪽 ] ϯʙѳѥ ʍѧϯƀ πєⱀʙƀӀӣ ⱀѧӡ ӡѧ κƴҁѳκ ҁѧʌѳ ʙƀӀєѣѧʌ ѧ ѳʜѧ ⱀѧđѳʙѧʌѧҁƀ ӌϯѳ ʍѳѫєϯ ʜѧκѳⱀʍџϯƀ ϯєѣᴙ ʜѳ κѧκ πѳєʌ ҁʌџӡєʜƀ',
'[ 먔🪽 ] πѳπⱀѳѣƴӣ єѱё ⱀѧҁ ҁκѧӡѧϯƀ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ πєⱀєʙєđѧʌѧ ҁϯѳʌƀκѳ κʌёʙƀӀχ χƴёʙ ᴙ ϯєѣᴙ ƴєѣƴ χƴёʍ ʙєđƀ ѳʜѧ ʜѧ ѳϯҁѳҁє πⱀџӡʜѧʙѧʌҁƀ ӌϯѳ ʍѳӣ χƴӣ ҁѧʍƀӀӣ ʌƴӌɯџӣ',
'[ 먔🪽 ] πѳ ӡʙєⱀҁκџ ϯʙѳѥ ʍѧϯƀ єѣƴ ѳʜѧ ʙ ɯѳκє џ đƴʍѧєϯ ӌϯѳ ϶ϯѳ ʌѥѣѳʙƀ ʜѳ ᴙ πƀӀϯѧѥҁƀ ʙκѧӌѧϯƀ єё ҁπєⱀʍѧκѳʍ ӌϯѳѣƀӀ ѳʜѧ πєⱀєđѳӡʜƴʌѧҁƀ',
'[ 먔🪽 ] ʜƴ џ ӌё ʍƀӀ ϯєπєⱀƀ ҁ ϯʙѳџʍ ѣѧϯєӣ đⱀƴӡƀᴙ πѳҁʌє ϯѳґѳ κѧκ ᴙ đѧʌ ϯʙѳєӣ ʍѧʍѧɯκє ʜѧ κʌƀӀκ ѳʜ ƴӡʜѧʌ ӌϯѳ ѳʜѧ ѫѧʌκѧᴙ ɯʌѥχѧ џ ҁđѧʌ єё ʍʜє ʙ ⱀѧѣҁϯʙѳ',
'[ 먔🪽 ] ϯʙѳᴙ ʍѧϯƀ ҁʜѧӌѧʌѧ đƴʍѧʌѧ ӌϯѳ ʍѳӣ χƴӣ ʜє ʙƀӀӡƀӀʙѧєϯ ӡѧʙџҁџҁʍѳҁϯ ʜѳ ҁ κѧѫđƀӀʍ ⱀѧӡѳʍ ҁѳҁѧʌѧ ʙҁё ѣѳʌƀɯє џ ѣѳʌƀɯє',
'[ 먔🪽 ] ʜѧ ⱀѧӡѳґⱀєʙ ϯʙѳѥ ʍѧʍѧɯƴ πѳєѣѧʌ ѧ πѳϯѳʍ ϯʙѳӣ ѣѧϯᴙ ⱀєɯџʌ ʍʜє πѳ ѻѧʜƴ ѳϯҁѳҁѧϯƀ ᴙ ϯєπєⱀƀ đƴʍѧѥ ƴ ʙѧҁ ʙⱀѳѫđёʜѳє ʍѳӣ χƴӣ ҁѳҁѧϯƀ',
'[ 먔🪽 ] ʍѳӣ χƴӣ πⱀѳɯёʌҁᴙ πѳ ϯʙѳєӣ ʍѧϯєⱀџ ѳϯ ʜѧӌѧʌѧ џ đѳ κѳʜҵѧ џ ϯƀӀ đѳʌѫєʜ ѣƀӀϯƀ ѣʌѧґѳđѧⱀєʜƀ ӌϯѳ ʍѳӣ χƴӣ ѳҁϯѧʙџʌ єё ѳѣʌџϯѳӣ ҁπєⱀʍѧκѳʍ ѧ ʜє ⱀѧӡʍѧϯѧʌ',
'[ 먔🪽 ] ⱀѧӡκⱀєπѳҁϯџʌ ϯʙѳѥ ʍѧϯƀ χƴёʍ џ ϯєπєⱀƀ ѳʜѧ ʜє ϯѧκ ҁџʌƀʜѳ ѣѳџϯƀҁᴙ ҁѳҁѧϯƀ ʍѳӣ χƴӣ ʜѧ ґʌѧӡ ƴ ϯʙѳєґѳ ƴѱєⱀѣʜѳґѳ ѳϯҵѧ',
'[ 먔🪽 ] ʜѧ κѧʜƴʜє ϯʙѳѥ ʍѧϯƀ πѳєѣѧʌ џ ʍѳґƴ ҁκѧӡѧϯƀ ѳđʜѳ ѳʜѧ ѣƀӀʌѧ ʜѧҁϯѳʌƀκѳ ⱀѧӡʙⱀѧϯʜѳӣ ɯʌѥχѳӣ ӌϯѳ ҁѳҁѧʌѧ ʍʜє χƴӣ đѧѫє ʜѧ ʌѧʜӌє',
'[ 먔🪽 ] ʍѳѫєϯ ϯʙѳᴙ ʍѧϯƀ đʌᴙ ϯєѣᴙ џ ʌƴӌɯѧᴙ ʜѳ ʍƀӀ ѣƴđєʍ ӡʜѧϯƀ ʙҁєґđѧ ӌϯѳ ҁ ʍѳєґѳ χƴᴙ ѳʜѧ ʙƀӀƴӌџʌѧҁƀ κѧӡѧϯƀ ѳѣⱀѧӡѳʙѧʜʜѳӣ',
'[ 먔🪽 ] џ ӌё ϯʙѳᴙ ʍѧϯƀ ʍʜє ҁѳҁёϯ ѧ ϯƀӀ ʜєʍѳѱƀ đѧѫє ʜє ʍѳѫєɯƀ єё ӡѧʍєʜџϯƀ',
'[ 먔🪽 ] ϯƀӀ ӌё ѣʌᴙϯƀ ᴙ ѱѧ ϯʙѳѥ ʍѧϯƀ ʙ πєⱀđѧκ χƴᴙⱀѥ ѧ ѳʜѧ πƀӀϯѧєϯƀҁᴙ κƴđѧ ϯѳ ƴѣєѫѧϯƀ',
'[ 먔🪽 ] ʜє ʍѳґƴ πѳʜᴙϯƀ πѳӌєʍƴ ϯʙѳᴙ ʍѧϯƀ ʜѧ ҁϯѳʌƀκѳ ƴҁєⱀđʜѳ ҁѳҁёϯ ʍѳӣ χƴӣ κ ӌєʍƴ ѳʜѧ ҁϯⱀєʍџϯƀҁᴙ',
'[ 먔🪽 ] ƴѫє ҁѣџʌҁᴙ ҁ ӌёϯƴ ҁκѳʌƀκѳ ᴙ єѣѧʌ ϯʙѳѥ ʍѧϯƀ ʜѧđѳ ҁπⱀѳҁџϯƀ ƴ ϯʙѳєґѳ ѳϯҵѧ ʙєđƀ ѳʜ đⱀѳӌџʌ ʜѧ ϶ϯѳ',
'[ 먔🪽 ] ϯʙѳӣ ѳϯєҵ đѧʙʜѳ ƴѫє ƴχѳđџ ҁ κʙѧⱀϯџⱀƀӀ џ ѫđёϯ πѳκѧ ᴙ πѳєѣƴ ϯʙѳѥ ʍѧϯƀ ѧ πѳϯѳʍ πⱀџχѳđџϯ κѧκ ʜє ʙ ӌёʍ ʜє ѣƀӀʙѧʌ ѳʌƴχ ϯƀӀ єѣѧʜƀӀӣ',
'[ 먔🪽 ] ᴙ єѣѧʌ ϯʙѳѥ ʍѧϯƀ πѳκѧ ϶ϯѳ ʜє ҁϯѧʌѳ ʍєӣʜҁϯⱀџʍѳʍ ⱀџʌџ',
'[ 먔🪽 ] ѱѧҁ ϯʙѳᴙ ʍѧϯƀ κƴđѧ ϯѳ πѳѣєѫѧʌѧ џ đƴʍѧєϯ ӌϯѳ єӣ ϶ϯѳ πѳʍѳѫєϯ ʜѳ ʙєđƀ ʍѳӣ χƴӣ єё ʙҁє ⱀѧʙʜѳ đѳґѳʜџϯ',
'[ 먔🪽 ] ϯʙѳӣ đєđ ʙ 45 ʍʜє χƴӣ ӡѧ κƴҁѳκ ҁѧʌѳ ҁѧҁѧʌ ⱀџʌџ ʜєʍѳѱƀ ѳʜ єѣѧʜƀӀӣ đѧ',
'[ 먔🪽 ] џ ӌё ѣƴđƴ єѣѧϯƀ ϯʙѳѥ ʍѧϯƀ đѳ ϯѧʌѳʙѧ џ ϯƀӀ ʜє ҁʍѳѫєɯƀ ʍʜє ʜє ӌєґѳ ҁκѧӡѧϯƀ ʙєđƀ ҁѧʍ ʙ ϯѧӣʜє ʍʜє ҁѳҁёɯƀ',
'[ 먔🪽 ] ϯʙѳᴙ ʍѧϯƀ ƴѫє đѧʙʜѳ ʜѧӌѧʌѧ πⱀѳᴙʙʌᴙϯƀ ƴʙѧѫєʜџᴙ κ ʍѳєʍƴ χƴѥ џ ӡđѧⱀѳʙѧєϯƀҁᴙ ҁ ʜџʍ',
'[ 먔🪽 ] ʜє ϯƀӀ ӌё đƴʍѧʌ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ đѳʌґѳ ҁʍѳѫєϯ ʜѧ ʍѳӣ χƴӣ ⱀƀӀπѧєϯƀҁᴙ ᴙ єӣ ӡѧ ϶ϯѳ χƴёʍ πѳ ґѳⱀѣƴ ʜѧʙєⱀʜƴ',
'[ 먔🪽 ] ϯʙѳᴙ ʍѧϯƀ ʍʜє ʙ ʜѧҁʌєđҁϯʙѳ ӡѧʙєѱѧʌѧ ϯʙѳӣ ⱀѳϯ єҁʌџ ѣƴđєɯƀ ϶ϯѳ ѳϯⱀџҵѧϯƀ ᴙ єё χƴёʍ џӡ ґⱀѳѣѧ đѳҁϯѧʜƴ ӌϯѳѣƀӀ ѳʜѧ πѳđϯʙєⱀđџʌѧ',
'[ 먔🪽 ] ʜƴ ӌё πⱀџҁϯƴπџʍ ⱀѧҁӌєχʌᴙϯƀ ϯʙѳѥ ʍѧϯƀ џʌџ ϯƀӀ đѧѫє πѳѣѳџɯƀҁᴙ ⱀƀӀπʜƴϯƀҁᴙ ʜѧ ʍєʜᴙ',
'[ 먔🪽 ] ϯʙѳᴙ ʍѧϯƀ ʜє ⱀѧӡ πѧđѧʌѧ ʜѧ ʍѳёʍ χƴѥ ʜѳ ѳʜѧ ҁϯⱀєʍџʌѳҁƀ κ ʙєⱀɯџʜє đƴⱀѧ єѣѧʜѧᴙ',
'[ 먔🪽 ] ⱀѧκƴɯκѧ ʜѧχƴӣ ϯƀӀ πⱀᴙӌєɯƀҁᴙ ҁʙѳѥ ʍϯѧƀ ѳϯ χƴᴙ ʍѳєґѳ ƴ ʜєё ʜѧ πџӡđє ґєѳʌѳκѧϯѳⱀ',
'[ 먔🪽 ] ϯʙѳᴙ ʍѧϯƀ ʌєґʌѧ πѳđ ʍѳӣ χƴӣ џ ʙⱀёϯ ӌϯѳ ʜє ʍѳѫєϯ ʙƀӀʌєӡϯџ',
'[ 먔🪽 ] ʜє χѳӌƴ ϯєѣᴙ ѳҁκѳⱀѣџϯƀ ʜѳ ϯʙѳᴙ ʍѧϯƀ ѳϯҁѧҁƀӀʙѧʌѧ ʍʜє πѳ 100 ⱀѧӡ ʜѧ đʜѥ ʜѳ đʌᴙ ʜєё ϶ϯѳ ʜє ⱀєκѳⱀđ',
'[ 먔🪽 ] ʜƴ џ ӌё ϯƀӀ đѳҁџχπѳⱀ đƴʍѧєɯƀ ӌϯѳ ʍѳӣ χƴӣ ѣƴđєϯ єѣѧϯƀ ʙѧɯƴ ҁєʍӣκƴ ӡѧ ѣєҁπʌѧϯʜѳ ҁκѳⱀѳ ʙѧʍ πⱀџđёϯƀҁᴙ πʌѧϯџϯƀ',
'[ 먔🪽 ] πⱀєѫđє ӌєʍ ϯʙѳᴙ ʍѧϯƀ ʜѧӌџʜѧєϯ ҁѳҁѧϯƀ ᴙ ѣƀѥ єӣ χƴёʍ πѳ ґƴѣє єӣ ʜⱀѧʙџϯƀҁᴙ ʙєđƀ ϶ϯѳ πѧҁϯѧ đѧʙʜѳ ʙѳ ʙʌѧҁϯџ ʍѳєґѳ χƴᴙ',
'[ 먔🪽 ] ϯƀӀ đѧѫє ʜє ӡѧʍєϯџɯƀ κѧκ ϯʙѳᴙ ʍѧϯƀ ʜѧ ʍѳӣ χƴӣ ѫџϯƀ πєⱀєєđєϯ',
'[ 먔🪽 ] ϯʙѳᴙ ʍѧϯƀ ѱѧ ʍѳӣ χƴӣ ⱀєɯџʌѧ ʙ ʍƴӡєӣ πⱀєʜєҁϯџ џ ҁκѧӡѧϯƀ ӌϯѳ ϶ϯѳ ʙєʌџκџӣ ѧⱀϯєѻѧκϯ ӌё ѳʜѧ ɯѧʌѳʙѧ ϯѳ ϯѧκѧᴙ',
'[ 먔🪽 ] ѣєӡ ɯƴϯѳκ єҁʌџ ϯʙѳᴙ ʍѧϯƀ ʜє ʜѧӌʜёϯ ʙ ϯєʍπє ҁѳҁѧϯƀ ᴙ єӣ ӡѧʌƴπѳӣ πѳ єѣѧʌƴ ҁєӡѫƴ',
'[ 먔🪽 ] џ ӌё ϯƀӀ ѱѧҁ ϯѳѫє ѣƴđєɯƀ ѳϯ χƴᴙ ƴʙџʌџʙѧϯƀ κѧκ ϯʙѳᴙ ʍѧϯƀ џʌџ ʜѧӌʜёɯƀ ʜѧ ʜѳⱀʍє ҁѳҁѧϯƀ',
'[ 먔🪽 ] ʜє ʍѳґƴ πєⱀєđѧϯƀ ϯє ӌƴʙҁϯʙѧ κѳґđѧ ϯʙѳᴙ ҁπџđѳӡʜѧᴙ ʍѧʍѧɯѧ ʍʜє ҁѳҁёϯ',
'[ 먔🪽 ] ϯʙѳᴙ ʍѧʍѧɯѧ ѱѧ ʍѳӣ χƴӣ ӡѧ ѱєκƴ πƴҁϯџʌѧ џ ʜє χѳӌєϯ ʙƀӀҁѳʙƀӀʙѧϯƀ',
'[ 먔🪽 ] ϯʙѳᴙ ʍѧϯƀ ƴѫє ʜѧ ʍѳӣ χƴӣ πⱀƀӀґѧєϯ κѧκ ʜѧ ⱀѧѣѳϯƴ џđёϯ',
'[ 먔🪽 ] ӡѧӌєʍ ϯʙѳᴙ ʍѧϯƀ ѳπᴙϯƀ ʍʜє ҁѳҁёϯ ʍѳѫєϯ ѳʜѧ πѳđƴʍѧʌѧ ӌϯѳ ʍѳѫєϯ ѳϯҁѧҁƀӀʙѧϯƀ ʍʜє ѣєӡʌєʍџϯʜѳ',
'[ 먔🪽 ] ϯʙѳᴙ ʍѧϯƀ ƴπѧʌѧ πєⱀєđ ʍѳџʍ χƴёʍ κѳґđѧ πѳđҁϯѧʙџʌ πєⱀđѧκ πєⱀєđ ҁʙѳџʍ ѣѧϯєӣ ʜѳ ϶ϯѳϯ ѳҁёʌ πѳѣѳᴙʌҁᴙ єґѳ πѳєѣѧϯƀ ʙєđƀ ѳʜ ӡʜѧєϯ ӌϯѳ ʍѳᴙ ӡѧʌƴπѧ ѳπᴙϯƀ πⱀѳѣƀёϯ єґѳ ґѳⱀѣ',
'[ 먔🪽 ] ϯʙѳᴙ ʍѧʍƴʌƀκѧ ѱѧ ʍѳӣ χƴӣ πѳ ґʌѧʜđƀӀ πƴҁϯџʌѧ ᴙ πⱀєđʌѧґѧѥ đѧϯƀ єӣ ʍєđѧʌƀκƴ ӡѧ ґѳđѳʙѳӣ ѳϯҁѳҁ ѣєӡ πєⱀєⱀƀӀʙѧ',
'[ 먔🪽 ] ʜƴ ʜƴ ҁκѧѫџ ӌϯѳ ϯʙѳᴙ ʍѧʍѧɯκѧ ʜє ɯѧѣѳʌđѧ ᴙ ҁʙѳџʍ χƴёʍ ϶ϯѳ ѳπⱀѳʙєⱀґʜƴ',
'[ 먔🪽 ] ⱀѧӡʙѳⱀѳɯџʌ ϯʙѳѥ ʍѧʍѧɯκƴ χƴёʍ џ ʙƀӀʜєҁ ѳϯ ϯƴđѧ ʙҁё ӌϯѳ ʍѳѫʜѳ',
'[ 먔🪽 ] ᴙ ϯʙѳѥ đƴⱀʜƴѥ ʍѧʍѧɯƴ ѱѧ ʜѧ χƴє ӡѧ ϯѧκџє đʙџѫєʜџᴙ πⱀѳʙєⱀʜƴ',
'[ 먔🪽 ] ʜє ʙєⱀџɯƀ ʍʜє ӌϯѳ ϯʙѳᴙ ʍѧʍѧɯѧ ʍѳӣ χƴӣ ѣєӡѧҁϯѳʜѳʙӌʜѳ ҁѳҁёϯ ϯѧκ πⱀџχѳđџ ѳʜѧ đѧҁϯ ϯє ƴⱀѳκџ ѳϯҁѳҁѧ',
'[ 먔🪽 ] ʜє ʍѳґƴ πѳʜᴙϯƀ πѳӌєʍƴ ϯʙѳᴙ ʍѧʍѧɯѧ ϯѧκѧᴙ ҁʌѧѣѧᴙ ɯʌѥχѧ ӌϯѳ đѧѫє ʍѳӣ χƴӣ ƴѫє ѳҁџʌџϯƀ ʜє ʍѳѫєϯ',
'[ 먔🪽 ] ϯʙѳѥ ʍѧʍѧɯƴ ѱѧ χƴёʍ πєⱀєʙєⱀʜƴ χѳϯᴙ ϶ϯѳ ѫѧʌκѧᴙ ʜѧӌʜёϯ ѳπᴙϯƀ ʙ κѳʜʙƴʌƀҁџᴙχ ѣџϯƀҁᴙ',
'[ 먔🪽 ] ʜƴ ƴѫє ѣєӡ ɯƴϯѳκ ʙ ϯʙѳєӣ ʍѧϯєⱀџ ⱀѧӡѧґʜѧʌҁᴙ ѧ ѳʜѧ ʜѧӌџʜѧєϯ κѧκ ҁʙџʜƀᴙ ʙџӡѫѧϯƀ',
'[ 먔🪽 ] ϯʙѳѥ ʍѧϯƀ χƴёʍ ʙƀӀҁєκ ӡѧ ϯѳ ӌϯѳ ѳʜѧ ϯʙѳєʍƴ ѣѧϯџ ѳϯҁѳҁѧϯƀ πƀӀϯѧʌѧҁƀ',
'[ 먔🪽 ] ϯʙѳᴙ ʍѧϯƀ ʌєӡʌѧ κѳ ʍʜє ҵєʌѳʙѧϯƀҁᴙ ʜѳ єӣ ӡѧʌƴπѳӣ ʌѳѣ ⱀѧҁκⱀѳɯџʌ πƴҁϯƀ ӡʜѧєϯ ҁʙѳё ʍєҁϯѳ',
'[ 먔🪽 ] ʜƴ џ ӌё ϯʙѳᴙ ʍѧϯƀ ƴѫє ґџʌƀđџѥ ҁѳӡđѧʌѧ ӌϯѳѣƀӀ ʍѳӣ χƴӣ ʙѳҁχʙѧʌᴙϯƀ',
'[ 먔🪽 ] ϯʙѳᴙ ʍѧϯƀ ѱѧ ʍѳӣ χƴӣ πⱀџ πѳđⱀƴґѧχ ⱀѧҁχʙѧʌџʙѧʌѧ џ ѳʜџ ϯѳѫє ⱀєɯџʌџ ʍʜє ѳϯҁѳҁѧϯƀ ʜѳ ʌƴӌɯє ϯʙѳєӣ ʍѧϯƴχє ʜє κϯѳ ʜє ҁѳҁёϯ',
'[ 먔🪽 ] єҁʌџ ϯƀӀ χѳӌєɯƀ ʍѳӣ χƴӣ ϯѳґđѧ ϯє πⱀџđёϯƀҁᴙ πѳκѳʜκƴⱀџⱀѳʙѧϯƀ ҁ ϯʙѳєӣ ʍѧʍѧɯєӣ',
'[ 먔🪽 ] ʜƴ џ ӌё ϯƀӀ ѱѧҁ πѳđѳχʜєɯƀ ʜѧ ʍѳёʍ χƴѥ ӌєʍ ѳπѳӡѳⱀџɯƀ ҁʙѳѥ ʍѧʍѧɯƴ χѳϯᴙ ʍѳӣ χƴӣ џ ϯѧκ єё ѳπƴҁϯџʌ єӡ єӡ',
'[ 먔🪽 ] ϯʙѳᴙ ʍѧϯƴɯκѧ ʍѳѫєϯ ѳϯⱀџҵѧϯƀ ӌϯѳ ҁѳҁѧʌѧ ʍʜє ʜѳ ƴ ʍєʜᴙ єҁϯƀ πⱀᴙʍѳє đѳκѧӡѧϯєʌƀҁϯʙѳ ʙєđƀ ᴙ ӡѧκѧӌѧʌ єё џӡʜƴϯⱀџ ҁπєⱀʍѳӣ',
'[ 먔🪽 ] ϯʙѳᴙ ʍѧϯƀ πⱀѳʙџʜџʌѧҁƀ πєⱀєđ ʍѳџʍ χƴёʍ џ єӣ πⱀџɯʌѳҁƀ џӡʙєʜᴙϯƀҁᴙ ҁʙѳєӣ ѫѧʌκѳӣ ґʌѳϯκѳӣ',
'[ 먔🪽 ] ʜƴ ϯƀӀ ⱀџʌџ ʜє ʙđƴπʌᴙєɯƀ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ʍѳӣ χƴӣ ⱀєɯџʌѧ ʙ ѧⱀєʜđƴ ʙӡᴙϯƀ ʜѧ đєʜƀ џӡ ӡѧ ӌєґѳ πⱀѳđѧʌѧ πѳӌκƴ ϯʙѳєґѳ ѣѧϯџ',
'[ 먔🪽 ] ʜƴ ӌё ѣƴđєʍ ϯʙѳѥ ʍѧϯƀ єѣѧϯƀ џʌџ ϯƀӀ ѳπᴙϯƀ ⱀєɯџʌ ʍѳӣ χƴӣ ʜє ҁ κєʍ ʜє đєʌџϯƀ',
'[ 먔🪽 ] χƴёʍ ϯʙѳѥ ʍѧϯƀ ѱѧ ⱀѧӡʍєʜџⱀѳʙѧʌ ѧ ѳʜѧ ѳϯ ѣʌѧґѳđѧⱀʜѳҁϯџ ѳѣ ʍѳӣ χƴӣ ҁʙѳѥ πџӡđƴ ҁϯёⱀʌѧ ʜѧ єӡ єӡ',
'[ 먔🪽 ] ϯʙѳѥ ʍѧϯƀ ѱѧ χƴёʍ ⱀѧҁӌєʌєʜџʌ ѧ ѳʜѧ đѧѫє ʙ ϯѧκѳʍ πѳʌѳѫєʜџџ ҁʍѳґʌѧ ѳϯҁѳҁѧϯƀ ʍʜє',
'[ 먔🪽 ] ϯƀӀ đƴʍѧʌ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ʜѧ ɯѧʌѧʙѧ ʍƀӀ єё ҁ πѧҵѧʜѧʍџ ӡѧ đʙѳⱀѧʍџ χƴᴙʍџ πѳʌѳҁѳʙѧʌџ ϯѳʌƀκѳ ʜє κѳʍƴ',
'[ 먔🪽 ] ϯƀӀ єѱё ʍѳʌџɯƀҁᴙ ӡѧ ϯѳ ӌϯѳѣƀӀ ϯʙѳᴙ ʍѧϯƴχѧ ʍʜє χƴӣ ҁѳҁѧʌѧ єҁʌџ đѧ ϯѳ ʍѳґƴ πѳӡđⱀѧʙџϯƀ ѳʜѧ đѳҁџχπѳⱀ ӡѧʙџҁџʍѧ ѳϯ χƴᴙ ʍѳєґѳ',
'[ 먔🪽 ] ʍѳґƴ ҁκѧӡѧϯƀ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ʙ ⱀѧđѳҁϯƀ ҁѳҁёϯ ʍѳӣ χƴӣ џ ϶ϯѳ єӣ đѧёϯ ʍѳⱀє πѳʌѳѫџϯєʌƀʜƀӀχ ϶ʍѳҵџӣ',
'[ 먔🪽 ] џ ӌё ϯʙѳᴙ ʍѧϯƀ đѳʌґѳ ѣƴđєϯ ѣџϯƀҁᴙ ʙ κѳʜʙƴʌƀҁџᴙχ ѳϯ χƴᴙ ʍѳєґѳ ӡѧѣџⱀѧӣ єё ҁκѳⱀєӣ đƴⱀʜѳӣ',
'[ 먔🪽 ] ϯƀӀ ӌё đƴʍѧєɯƀ ᴙ ѱѧҁ ϯʙѳѥ ʍѧϯƀ πⱀѳҁϯѳ ϯѧκ ѳϯπƴѱƴ ʜє πƴҁϯƀ ґѳđ ʍʜє πѳҁѳҁёϯ',
'[ 먔🪽 ] ϯʙѳᴙ ʍѧϯƀ ʜѧ ϯⱀѧҁҁє ҁϯѳᴙʌѧ џ κѧѫđƀӀӣ ⱀѧӡ ѫđѧʌѧ ӌϯѳ ʍѳӣ χƴӣ єё ӡѧѣєⱀёϯ ʜѳ ᴙ єӣ ʌџɯƀ ʜѧ ⱀѳϯѧʜ κџđѧʌ џ ƴєӡѫѧʌ',
'[ 먔🪽 ] џ ӌё ϯƀӀ đƴⱀѧ єѣѧʜѧᴙ ϯʙѳᴙ ʍѧϯƀ ӡѧ ʍѳӣ χƴӣ đⱀѧʌѧҁƀ ҁ đєʙκѧʍџ ѳʜѧ đƴʍѧʌѧ ӌϯѳ ҁϯѧʜєϯ ʌƴӌɯєӣ ѳϯҁѳҁκѳӣ ʍѳєґѳ χƴᴙ ѳʜѧ πѳӌϯџ đѳҁϯџґʌѧ ϶ϯѳӣ ҵєʌџ',
'[ 먔🪽 ] єҁʌџ ϯʙѳѥ ʍѧϯƀ πѳҁѧđџϯƀ ʜѧ ʍѳӣ χƴӣ πѳʙєⱀƀ ѳʜѧ ʜє ҁʌєӡєϯ πѳκѧ ʜє ƴʍⱀёϯ',
'[ 먔🪽 ] ᴙ ϯʙѳѥ ʍѧϯƀ ⱀџʌџ χƴёʍ πѳχѳⱀѳʜџʌ ѳʜѧ ƴʍƴđⱀџʌѧҁƀ ʙƀӀѣⱀѧϯƀҁᴙ ӌϯѳѣƀӀ ʜѧ πѳҁʌєđѳκ єѱё ʍʜє ѳϯҁѳҁѧϯƀ',
'[ 먔🪽 ] ʜƴ ϶ϯѳ ƴѫє ҁϯⱀѧʜʜѳ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ϯѧκ ӌѧҁϯѳ ʙⱀёϯ ϯʙѳєʍƴ ѳϯҵƴ ӌϯѳ ѳϯҁѧҁƀӀʙѧєϯ ʍʜє ʙҁєґѳ πѳ 10 ⱀѧӡ ʙ đєʜƀ',
'[ 먔🪽 ] ϯʙѳӣ πѧχѧʜ ҁʜџʍѧʌ ʜѧ ʙџđєѳ κѧκ ᴙ єѣƴ ϯʙѳѥ ʍѧϯƀ џ ⱀѧđѳʙѧʌҁᴙ ʙєđƀ ᴙ ϯѳѫє ʙєʌџκџӣ đʌᴙ ϯʙѳєґѳ πѧχѧʜѧ',
'[ 먔🪽 ] ʍѳѫєɯƀ ґѳʙѳⱀџϯƀ ʙҁё ӌϯѳ ƴґѳđʜѳ ʜѳ ᴙ ѣƴđƴ єѣѧϯƀ ϯʙѳѥ ʍѧϯƀ πѳκѧ ѳʜѧ ʜє ҁѳʙєⱀɯџϯ ҁƴџҵџđ',
'[ 먔🪽 ] ϯʙѳᴙ ʍѧϯƀ đѧѫє ʜє ʍѳѫєϯ ѧⱀґƴʍєʜϯџⱀѳʙѧϯƀ ҁʙѳё ҁѳҁѧʜџᴙ ϶ϯѳ ҁϯѧʌѳ єё χѳѣџ',
'[ 먔🪽 ] ʜє đƴʍѧʌ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ҁѳӡđѧҁϯ ѻѧʜ κʌƴѣ đʌᴙ ʍѳєґѳ χƴᴙ џ đѳκѧӡƀӀʙѧϯƀ ӌϯѳ ʍѳӣ χƴӣ ҁѧʍƀӀӣ ʌƴӌɯџӣ',
'[ 먔🪽 ] πџӡđєҵ ϯʙѳᴙ ʍѧϯƀ џӡ ʍєⱀϯʙƀӀχ ʙѳҁҁϯѧʌѧ ⱀѧđџ ʍѳєґѳ χƴᴙ χѧχѧχѧ)',
'[ 먔🪽 ] ʍѧʍƀӀ ϯʙѳєӣ κʌџϯѧⱀ χƴєʍ ʙ ƴӡєʌѳκ ҁʙєӡѧʌ ѧχχѧχѧ)',
'[ 먔🪽 ] ᴙ χƴєʍ ҁʙѳџʍ ѧʙџѧƴđѧⱀ πѳ κʌџϯѳⱀƴ ϯʙѳєӣ ʍѧʍѧʜџ ʜѧʜєҁ ѧχѧχχѧ)',
'[ 먔🪽 ] χƴєʍ ӡѧ ѱєκƴ ʍѧʍƀӀ ϯʙѳєӣ đєҁѧʜϯџⱀѳʙѧʌҁᴙ)',
'[ 먔🪽 ] ҁ ⱀѧđѳҁϯƀѥ ϯƴϯ ҁѧҁџ ʍʜє)',
'[ 먔🪽 ] ᴙ ʍѧʍƴ ϯʙѳѥ κѳӌєⱀґѳӣ єѣѧʌ)',
'[ 먔🪽 ] ᴙ ϯʙѳєʍƴ ѣѧϯє ʜѧ ʍѳґџʌƴ ҁⱀѧʌ)',
'[ 먔🪽 ] ᴙ ϯʙѳѥ πѳʌƴđѳχʌƴѥ ʍѧʍѧɯƴ đѳ џʜҁƴʌƀϯѧ єѣѧʌ ҁƀӀʜ ӌƴⱀκџ єѣѧʜѳӣ ѧχѧχѧχ)',
'[ 먔🪽 ] ᴙ ѫє ѱѧҁ πⱀᴙʍѳ ϯƴϯ χƴєʍ ϯєѣᴙ πєⱀєєđƴ ѧχχѧ)',
'[ 먔🪽 ] ʍѧϯƴχƴ ϯʙѳѥ πѳ ⱀƴʜєϯƴ πєⱀєєѣѧʌ)',
'[ 먔🪽 ] ӌʌєʜѧʍ ҁ ϯᴙ πѳⱀѳѻʌєʌ)',
'[ 먔🪽 ] κѧκ ѣƴʍєⱀѧʜґ ҁʙѳӣ χƴӣ ʙ ʍѧʍκƴ ϯʙѳѥ κџđѧѥ χѧχѧχ)',
'[ 먔🪽 ] ʙҁє ʌѥđџ ʜѧ ҁϯƴʌє ҁџđᴙϯ ѧ ʍѧϯƀ ϯʙѳᴙ ʜѧ ʍѳӣ χƴӣ πⱀџҁєʌѧ đƴⱀѧ єѣѧʜѧᴙ ѧχѧχχѧ)',
'[ 먔🪽 ] ʜѧχƴӣ ϯʙѳᴙ ʍѧϯƀ κѳґđѧ πѳ ʌєҁєʜκѧʍ ɯѧґѧєϯ ӡѧ ʍѳӣ χƴӣ đєⱀѫџϯҁᴙ? ѧχѧχѧχ)',
'[ 먔🪽 ] πƴӡѧϯƀӀӣ ҁѧҁєɯ)',
'[ 먔🪽 ] πѧʌєʜѧʍ ϯᴙ ʙƀӀєѣѧʌ)',
'[ 먔🪽 ] κʌџϯѧⱀ ϯʙѳєӣ ʍѧʍκџ ҁ ʍѳєʍ χƴєʍ ᴙđєⱀʜƴѥ ʙѳӣʜƴ ƴҁϯⱀѳџʌ ѧχѧχχѧ)',
'[ 먔🪽 ] ʍѧʍѧʜᴙ ϯʙѳᴙ χƴєʍ ʍѳџʍ ѳʍѳʌѧѫџʙѧєϯҁᴙ πѳϯѧҁκƴχѧ єѣѧʜѧᴙ)',
'[ 먔🪽 ] ᴙ ҁʙѳӣ χƴӣ ʙ ϯє ʙƀӀґƴʌџʙѧʌ)',
'[ 먔🪽 ] ѱѧ πџӡđѧ ƴ ϯʙѳєӣ ʍѧʍƀӀ πѳҁʌє ʍѳєґѳ χƴᴙ ʙѧʌѥϯƴ πⱀџʜџʍѧϯƀ ʜѧӌʜєϯ κѧκ ѣѧʜκѳʍѧϯ єѣѧϯƀ.',
'[ 먔🪽 ] ᴙ ϯʙѳєӣ ʍѧʍƴ πџӡđƴ ʜѧѣџʙѧѥ κѧκ ѻƴϯѣѳʌƀʜƀӀӣ ʍᴙӌџκ.',
'[ 먔🪽 ] ѱѧ ᴙ ϯʙѳєӣ ʍѧʍєʜƀκє ʙ πџӡđƴ ϯⱀєχ ѳӌκѳʙƀӀӣ ӌʌєʜѳʍ ӡѧґѳʜѥ.',
'[ 먔🪽 ] ϯƀӀ ʍѳѥ ӡѧʌƴπƴ ⱀєѻʌєκϯѳⱀʜѳ ѳϯҁѧҁƀӀʙѧєɯƀ, đᴙϯєʌ єѣѧʜƀӀӣ.',
'[ 먔🪽 ] ѱѧ ᴙ ʙ πџӡđє ϯʙѳєӣ ʍѧʍƀӀ ҁκʙѧѫџʜƴ ӌʌєʜѳʍ πⱀѳѣƴⱀѥ, đѧ ϯѧκƴѥ ӌϯѳ ӌєⱀєӡ ʜєє ʙ ʌѳʜđѳʜ κѧϯѧϯƀҁᴙ ʍѳѫʜѳ ѣƴđєϯ, πχѧχ ҁƴκѧ.',
'[ 먔🪽 ] ƴ ϯᴙ ʍѧϯƀ ʜѧ ʍѳєʍ χƴє πѳҁʌєđʜџӣ ⱀєӣҁ πⱀѳєѣѧʌѧ.',
'[ 먔🪽 ] ѱѧ ᴙ κʌџϯѳⱀ ϯʙѳєӣ ʍѧʍƀӀ џҁπѳʌƀӡƴѥ đʌᴙ ҁѳӡđѧʜџᴙ ⱀѧӡƴʍѧ џ ϯєѣє ʜѧ đєʜƀ ⱀѳѫđєʜџᴙ πѳđѧⱀѥ ѣѧʌʙѧʜ ҁƴκѧ.',
'[ 먔🪽 ] ʜƴ ҁʍѳϯⱀџ, ѱѧҁ ᴙ ѣєⱀƴ ҁʙѳӣ ӌʌєʜ ʙ ⱀƴκџ џ ʙƀӀєӡѫѧѥ єѣѧϯƀ ϯʙѳѥ ʍѧʍѧɯκƴ.',
'[ 먔🪽 ] ƴ ϯᴙ ʍѧϯƀ ʜѧ ʍѳєʍ ӌʌєʜє ѣєⱀєʍєʜʜѧᴙ ϯѳѣѳӣ πʌєҁκѧʌѧҁƀ đƴⱀѧ єѣѧʜѧᴙ.',
'[ 먔🪽 ] ᴙ ϯʙѳѥ ʍѧϯƀ ⱀƀӀѣκƴ єѣѧʜƴѥ χƴєʍ ʙ ⱀѳϯ ҁƴɯџʌ.',
'[ 먔🪽 ] ƴ ϯᴙ ʍѧϯƀ ʍѳӣ ӌʌєʜ ҁѳҁѧʌѧ κƴ.',
'[ 먔🪽 ] ѧʜϯџđєπⱀєҁҁѧʜϯџӌʜѳ ϯƀӀ ʍѳӣ ӌʌєʜ ѳϯҁѳҁѧʌѧ κҁϯѧϯџ.',
'[ 먔🪽 ] ѻƴ ʍѧʍƴ ϯʙѳѥ ʜѧ џӡʜѧʜκƴ πєⱀєʙєⱀʜƴʙ ʜѧ ӡѧʌƴπƴ ʜѧϯᴙʜƴʌ џ πѳɯєʌ ϯєѣᴙ ʙ ѳӌєʌѳ єѣѧϯƀ χџχ.',
'[ 먔🪽 ] ѱѧ ᴙ ҁʙѳџʍ ӌʌєʜѳʍ ʙ πџӡđє ϯʙѳєӣ ʍѧʍƀӀ ѧʜѳʍѧʌџѥ ʙƀӀӡѳʙƴ џӡ κѳϯѳⱀѳӣ πѳϯѳʍ ʙєҁƀ ʍџⱀ ѣƴđєϯ ѫєʌєӡʜƴѥ ⱀƴđƴ ⱀƀӀϯƀ.',
'[ 먔🪽 ] ᴙ ѱѧҁ κѧκ ʙѧʜґѧ ϯєѣє ґѳʙѳⱀѥ, ϯєѣᴙ ҁƴđƀѣѧ ѳπᴙϯƀ ҁ ʍѳџʍ ӌʌєʜѳʍ ҁʙєđєϯ џ ѣƴđєɯƀ ҁѳҁѧϯƀ єґѳ đѳʌґѳ џ ҁӌѧҁϯʌџʙѳ.',
'[ 먔🪽 ] ѱѧ ᴙ ϯʙѳє єѣѧʌѳ ʙ ѣєϯѳʜ ʙϯѳπϯѧѥ ϯƀӀ ѣƴđєɯƀ ʙʍєҁϯѳ ʌєѫѧӌєґѳ πѳʌџҵєӣҁκѳґѳ ʜѧ đѳⱀѳґє ʙѧʌᴙϯƀҁᴙ.',
'[ 먔🪽 ] ʍѳӣ χƴӣ ϯʙѳє єѣѧʌѳ κѧκ ʌѧʙџʜѧ ʜѧҁϯџґ џ ʜѧχƴӣ ⱀѧӡⱀƴɯџʌ.',
'[ 먔🪽 ] ϯƀӀ ʜѧχƴӣ ʍѳӣ χƴӣ ʙ πѳҁʌєđʜџӣ πƴϯƀ κѧκ ʙѳӣʜѧ єѣѧϯƀ πⱀѳʙѳѫѧʌ? χєχєκѧѥ.',
'[ 먔🪽 ] ѱѧ ᴙ ϯєѣᴙ ҁʙѳѥ κѳʜӌƴ πџϯƀ ӡѧҁϯѧʌѥ ѣƴđϯѳ ѣƀӀ ϶ϯѳ πⱀџʙѳⱀѳϯʜѳє ӡєʌƀє, ӌϯѳѣ ϯƀӀ ʙ ʍѳӣ χƴӣ ʙʌѥѣџʌҁᴙ, κʌѳƴʜ єѣѧʜƀӀӣ.',
'[ 먔🪽 ] ѱѧ ᴙ ϯʙѳє ⱀƀӀʌѳ ӌʌєʜѳʍ πѳκѳⱀѥ κѧκ κѳґđѧ ϯѳ ϯʙѳᴙ ʍѧϯƀ ϶ʙєⱀєҁϯ ⱀѧđџ ʍѳєґѳ χƴᴙ.',
'[ 먔🪽 ] ƴ ϯᴙ ʍѧϯƀ πєⱀєđ ʍѳџʍ ӌʌєʜѳʍ πѳđҁϯєʌџʌѧҁƀ κѧκ κѳʙⱀџκ єѣѧϯƀ. ᴙ ѳѣ ʜєє єѱє κѧκ χƴӣ ϯѧκ џ ʜѳґџ ʙƀӀϯџⱀѧʌ, χџχџ-κ.',
'[ 먔🪽 ] ӌʌєʜѳʍ ʙ ϯᴙ ϯѳπʜƴʌ.',
'[ 먔🪽 ] ѱѧ ᴙ ϯʙѳѥ ʍѧʍκƴ ӌʌєʜѳʍ ⱀѧҁϯѳπʌѥ κѧκ ʍѧҁʌѳ ʜѧχƴӣ.',
'[ 먔🪽 ] ƴ ʍєʜᴙ ӌʌєʜ ϯʙѳӣ ⱀѳϯ ϯᴙґѧʌ κѧκ ґџⱀѥ єѣѧϯƀ, χџχџ-κ.',
'[ 먔🪽 ] ѱѧ ᴙ ҁʙѳӣ ӌʌєʜ đѳҁϯѧʜƴ ƴ ϯᴙ ʍѧϯƀ ѳπᴙϯƀ єґѳ ѳϯ ϯєѣᴙ ⱀϯѳʍ ӡѧѣѧⱀџκѧđџⱀƴєϯ.',
'[ 먔🪽 ] ϯƀӀ ƴ ʍєʜᴙ ʜѧ χƴє ѱѧҁ ӌʌєʜѳӡѧʙџҁџʍƀӀʍ ѣƴđєɯƀ, ӌƴӌʍєκ єѣѧʜƀӀӣ.',
'[ 먔🪽 ] ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ʍѳӣ χƴӣ κѧκ πѳđѧⱀѳκ ƴʜџʙєⱀҁѧʌєʜ, ʌџɯƀ πѳ϶ϯѳʍƴ ᴙ ϯєѣє єґѳ ʜѧ ʙҁє πⱀѧӡđʜџκџ ҁѳҁѧϯƀ đѧѥ, χџχ.',
'[ 먔🪽 ] ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ƴ ϯᴙ џӡѳ ⱀϯѧ ӌʌєʜѳʍ ѣѳʍѫѧϯҁκџʍ ʙѳʜᴙєϯ ʍʜє đѧѫє ѫѧʌκѳ ҁʙѳӣ ӌʌєʜ ѳѣ ϯʙѳӣ ⱀѳϯ πⱀѳґʜџʙɯџӣ ʍѧⱀѧϯƀ ҁƴκѧ.',
'[ 먔🪽 ] ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ƴ ʍєʜᴙ ӌʌєʜ κѧκ ⱀѧđџѳʙƀӀɯκѧ ƴ ϯᴙ ⱀѳϯ πⱀџʜџʍѧєϯ?',
'[ 먔🪽 ] ѱѧ ᴙ ϯє ʙ ⱀѳϯ χƴӣ ҁƴʜƴ ҁʌєđџ ӌϯѳѣƀӀ ѱєκƴ ʜє πⱀѳѣџʌѳ, ʌѳʌ.',
'[ 먔🪽 ] ӌʌєʜѳʍ ϯєѣᴙ џӡʙѧʌᴙʌ.',
'[ 먔🪽 ] ᴙ ґєʜџѧʌƀʜѳ κҁϯѧϯџ ϯʙѳѥ ʍѧʍƴ ʙ ѳӌєʌѳ ʙƀӀϯⱀѧχѧʌ.',
'[ 먔🪽 ] ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ѱѧҁ ʙѳӡƀʍƴ єѣѧʌѳ ϯʙѳєӣ ʍѧʍƴʌџ џ ʜѧχƴӣ џʍ ѣѧʜκѳʍѧϯ ʙҁκⱀѳѥ ѧχѧχ.',
'[ 먔🪽 ] ѱѧ ƴ ϯᴙ ʍѧʍѧ ʍѳџʍ ӌʌєʜѳʍ ʙѳʌѳҁƀӀ ⱀѧҁӌєҁƀӀʙѧϯƀ ѣƴđєϯ.',
'[ 먔🪽 ] πѳ ʍƴӡƀӀκє ϯᴙ єѣѧʌ.',
'[ 먔🪽 ] ʙ ӡєʌєʜѳӣ ӌѧѱє ҁѳҁѧʌ ϯƀӀ ʍʜє, κѳʜϯƴѫєʜʜƀӀӣ.',
'[ 먔🪽 ] ѱѧ ᴙ ϯʙѳєӣ ʍѧʍƀӀ ҁџҁƀκџ χƴєʍ ѣƴđƴ ʜѧκѧӌџʙѧϯƀ ѧχѧχ.',
'[ 먔🪽 ] κѳⱀѳӌє ѳđʜѧѫđƀӀ ᴙ ʙƀӀπƴҁϯџʌ ҁʙѳӣ χƴӣ πѳґƴʌᴙϯƀ ѧ ѳʜ ʜѧπⱀѧʙџʌҁᴙ πⱀᴙʍџκѳʍ ʜѧ πџӡđƴ ϯʙѳєӣ ʍѧʍƀӀ πѳđ πⱀєđʌѳґѳʍ ӌϯѳ ʙ ϶ϯѳʍ ʌєҁƴ ѳʜ ӌƴʙҁϯʙƴєϯ ҁєѣᴙ κѧκ ʜѧ ʜєѳѣџϯѧєʍѳʍ ѳҁϯⱀѳʙє.',
'[ 먔🪽 ] ƴ ʍєʜᴙ χƴӣ ʙѳѣѱєʍ κѧκ ʙєⱀѣʌѥđ, ƴ ϯᴙ ʍѧϯƀ πʌѳχѳ ѳϯҁѳҁѧʌѧ ѧ ѳʜ ʙ ʜєє κѳʜӌѳӣ χѧⱀκʜƴʌ.',
'[ 먔🪽 ] ʜƴ κѳⱀѳӌє ᴙ κѳґđѧ πƀӀϯѧʌҁᴙ ϯⱀѥκџ κєʜґƴⱀƴ đєʌѧϯƀ ʙ κʌџϯѳⱀ κ ϯʙѳєӣ ʍѧʍє ӌʌєʜѳʍ ӡѧπⱀƀӀґʜƴʌ.',
'[ 먔🪽 ] κҁϯѧϯџ ᴙ ҁʙѳџʍ ӌʌєʜѳʍ ʜѧ πџӡđє ϯʙѳєӣ ʍѧʍƀӀ ʙ ѳⱀκєҁϯⱀє џґⱀѧʌ.',
'[ 먔🪽 ] πⱀѳҁϯџ, ʜѳ ϯєѣᴙ κѳґđѧ κⱀєҁϯџʌџ ʍʜє ʙ ӌʌєʜ 3 ⱀѧӡѧ єѣѧʌѳʍ ѳκƴʜƴʌџ.',
'[ 먔🪽 ] κҁϯѧϯџ ᴙ ϯʙѳє κⱀџʙѳє єѣѧʌѳ ӌʌєʜѳʍ κѧκ ϯєҁϯѳ ҁƴκѧ ʍᴙʌ ѧχѧχ.',
'[ 먔🪽 ] ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ϯєѣє ʜє ґđє ѣƀӀʌѳ ʜѳӌєʙѧϯƀ џ ϯƀӀ ƴ ʍєʜᴙ ʜѧ χƴѥ ӡѧҁʜƴʌ πⱀᴙʍ, ѣєđѳʌѧґѧ?',
'[ 먔🪽 ] χџѱʜѧ ҁѧҁџѳʌ.',
'[ 먔🪽 ] ʜѧ ѣєⱀʍƴđѧχ єѣѧʌ ϯᴙ.',
'[ 먔🪽 ] ѱѧ ᴙ ҁʙѳџʍ ӌʌєʜѳʍ ƴ ϯʙѳєӣ ʍѧʍƀӀ ʜѧ πџӡđє πⱀᴙʍ ѣƴđƴ χѳκκєӣ џґⱀѧϯƀ ѧχѧχ.',
'[ 먔🪽 ] ϯƀӀ ƴ ʍєʜᴙ ʜѧ χƴѥ ϯѳπџʌҁᴙ.',
'ѻѳʜϯѧʜџⱀѳʙѧʌ ʙ ϯє ӌʌєʜѳʍ.',
'[ 먔🪽 ] ƴ ϯᴙ ʍѧϯƀ ҁ ʍѳџʍ ӌʌєʜѳʍ ʍѳⱀϯѧʌ κѳʍѣѧϯ џґⱀѧʌѧҁƀ πѳϯѳʍ ҁџđєʌѧ ⱀѧҁҁκѧӡƀӀʙѧʌѧ κѧκ ѳʜ єє ҁ πƀӀⱀƴ ʙ ⱀѳϯ πџχʜƴʌ џ ʙҁє ѫџӡʜџ ҁѣџʌ ѧχѧχ.',
'[ 먔🪽 ] κҁϯѧϯџ κѳґđѧ ᴙ ӌʌєʜѳʍ πѳ κʌџϯѳⱀƴ ϯʙѳєӣ ʍѧʍƀӀ ѣџʌ ѣџϯ πⱀѳџҁχѳđџʌ ѧχѧχ.',
'[ 먔🪽 ] ƴ ϯᴙ ʍѧʍƴ єѣѧʌ ƴ.',
'[ 먔🪽 ] πѳđ πєⱀʙѳӣ ѣƴκʙѳӣ ѧʌѻѧʙџϯѧ ϯʙѳѥ ʍѧʍƴ ⱀѧκѳʍ ӌπѳκѧʌ.',
'[ 먔🪽 ] ƴѫє ʙ κѳϯѳⱀƀӀӣ ⱀѧӡ ϯʙѳє κⱀџʙѳє єѣѧʌѳ ӌʌєʜѳʍ ґʌѧѫƴ ѧχѧχ.',
'[ 먔🪽 ] ϯʙѳᴙ ʍѧϯƀ ӡʙѳʜџʌѧ ʍѳєʍƴ ӌʌєʜƴ.',
'[ 먔🪽 ] ᴙ ϯʙѳѥ ʍѧϯƀ ʜѧ πⱀџєʍє ƴ ҁϯѳʍѧϯѳʌѳґѧ ӌπѳκѧʌ.',
'[ 먔🪽 ] ᴙ ѱѧҁ πⱀѳҁϯѳ ʙѳӡƀʍƴ χƴӣ џ ѣƴđƴ πѳ ʌѣƴ χƴᴙⱀџϯƀ ϯʙѳѥ ʍѧʍѧɯƴ ',
'[ 먔🪽 ] đѧ ʙџđʜѳ ϯѳ ӌϯѳ ϯƀӀ ʜєʍѳѱ єѣѧʜʜƀӀӣ, ᴙ ϯʙѳӣ ⱀѳϯ єѣѧʌ) ',
'[ 먔🪽 ] ҁʌƀӀɯџɯƀ, ѧ ʜƴ ҁъєѣѧʌҁᴙ ѳϯҁѥđѧ ӡѧđⱀѳπєӡđʜƀӀӣ πџđѳⱀ ',
'[ 먔🪽 ] ϯƀӀ џҁπѳʌƀӡѳʙѧʜʜƀӀӣ ґѧʜđѳʜ, ᴙ ϯєѣᴙ ʙ ⱀѳϯ ѱѧҁ џʍєϯƀ ѣƴđƴ ',
'[ 먔🪽 ] πѳʜџʍѧєɯƀ ϯѳ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ѻєʜѳʍ ҁƴɯџϯ ҁʙѳѥ πџӡđƴ πѳҁʌє ʍєʜᴙ ?? ',
'[ 먔🪽 ] ᴙ ʙӡⱀƀӀʙѧѥ πџӡđѧκ ϯʙѳєӣ ʍѧʍѧɯџ ҁʙѳєӣ ҁπєⱀʍѳӣ πѳʜџʍѧєɯƀ?) ',
'[ 먔🪽 ] πѳӌєʍƴ ʙҁᴙ ϯʙѳᴙ ҁєʍєӣκѧ πѳҁѧҁƀӀʙѧєϯ ʍʜє χƴӣ?) ',
'[ 먔🪽 ] ѧʌʌѳ ҁƀӀʜ ѳπєӡđѳʌџʜʜѳӣ đƴⱀƀӀ) ϯƀӀ ӌє πⱀѳѣџϯƀӀӣ ϯѧκѳӣ ʙєҁƀ?) ',
'[ 먔🪽 ] ʙџđʜѳ ϯєѣᴙ єѣѧʌџ ʙѳ ʙҁє đƀӀⱀƀӀ) πѳ϶ϯѳʍƴ ϯƀӀ ϯѧκѳӣ đƴⱀʜѳӣ) ',
'[ 먔🪽 ] ᴙ ʍѧʍѧʜѥ ϯʙѳѥ ӡѧ πџӡđƴ ʜѧ χƴӣ ҁʙѳӣ πѳđʙєҁџʌ κѧκ џґⱀƴɯκƴ єʌѳӌʜƴѥ)',
'[ 먔🪽 ] ѧƴƴѻ ҁѧҁѧєɯƀ χџχџ)',
'[ 먔🪽 ] ѳπᴙϯƀ ҁѧҁѧʌѧ ϯƀӀ ʍʜє ɯѳʌѧʙѧ)',
'[ 먔🪽 ] ʍѧʍκƴ ϯʙѳѥ ѱѧҁ χƴєʍ ⱀѧҁπџʌѥ џ ϯєѣє ʜѧ ҁϯѳʌ πѳđѧʍ ѧχѧχχѧ)',
'[ 먔🪽 ] ʍѧʍѧʜᴙ ϯʙѳᴙ ʜѧ κѧҁϯџʜґє ʙ πѳⱀʜѳӡʙєӡđƀӀ ҁѧҁѧʌѧ ʍʜє χџχџ)',
'[ 먔🪽 ] ʍѳӣ χƴӣ ʙ πџӡđє ϯʙѳєӣ ʍѧϯєⱀџ ⱀѧҁϯʙѳⱀᴙєϯҁᴙ κѧκ ʙ ϯƴʍѧʜє)',
'[ 먔🪽 ] ӡѧđѳⱀʜѳ ѳϯҁѳҁѧʌѧ ϯƀӀ ʍʜє, đџκѧɯѧⱀѧᴙ)',
'[ 먔🪽 ] πџӡđѧ ϯʙѳєӣ ʍѧϯєⱀџ κѧκ ѻџϯʜєҁ ҵєʜϯⱀ đʌᴙ ʍѳєґѳ χƴᴙ χѧχχѧѧχѧχ)',
'[ 먔🪽 ] πџӡđєҵ ʍѳӣ χƴӣ ѣѳⱀєҵ ʍѧϯƀ ϯʙѳѥ ʜѧ πⱀѳґџѣ ʙӡѧʌ đƴⱀƴ єѣѧʜƴѥ χѧχѧχѧχ)',
'[ 먔🪽 ] ʍѳӣ χƴӣ ʍѧʍє ϯʙѳєӣ ⱀѧκ ʍѳӡґѧ πѳⱀѳđџʌ κѳґđѧ ᴙ єє πѳ ʌѣƴ χƴᴙⱀџʌ χѧχѧχѧ)',
'[ 먔🪽 ] ʍѧʍѧɯє ϯʙѳєӣ ⱀƀӀʌѳ ѳѣѳҁҁѧʌ)',
'[ 먔🪽 ] ʍѧϯƀ ϯʙѳѥ χƴєʍ πⱀѳκʌᴙʌ)',
'[ 먔🪽 ] ʜєʙєѫʌџʙѧ ҁѧҁєɯ ʍʜє ҁʜѳʙѧ)',
'[ 먔🪽 ] ʍѳӣ χƴӣ κѧκ ϯⱀѧκϯѳⱀ πџӡđƴ ʍѧϯєⱀџ ϯʙѳєӣ ʙƀӀⱀѳʙʜᴙʌ, ʜѧ πѳʌє ϶ϯѳʍ πѳϯѳʍ ϯєѣᴙ πѳҁєᴙʌ ѧχѧχχѧ)',
'[ 먔🪽 ] ʍѧʍκƴ ϯʙѳѥ đѳ πѳϯєⱀџ ґѳʌѳҁѧ ʙ ґѳⱀϯѧʜƀ єѣѧʌ)',
'[ 먔🪽 ] ᴙ ҁʙѳӣ χƴӣ ʙ πџӡđƴ ϯʙѳєӣ ʍѧϯєⱀџ κѧκ đџʜѧʍџϯ ʙ ɯѧχϯƴ ѣⱀѳҁѧѥ χѧχѧχѧ)',
'[ 먔🪽 ] ʜѧ χƴє ϯᴙ ʙєⱀϯєʌ κѧⱀƴҁєʌƀ єѣѧʜѧᴙ)',
'[ 먔🪽 ] πџӡđєҵ ʜѧχƴӣ ʍѧϯƀ ϯʙѳᴙ ʍѳӣ χƴӣ πѳκѳⱀᴙϯƀ ҁѳѣⱀѧʌѧҁƀ κѧκ ѣƴđϯѳ ʜѧ ϶ʙєⱀєҁϯ ʌєӡєϯ ҁκѧʌѳʌѧӡκѧ єѣѧʜѧᴙ ѧχχѧ)',
'[ 먔🪽 ] ʍѳӣ χƴӣ ʍѧϯєⱀџ ϯʙѳєӣ πџӡđƴ ѳϯκⱀƀӀʌ κѧκ κѳʌƴʍѣ ѧʍєⱀџκƴ χѧχѧχѧ)',
'[ 먔🪽 ] ʍѧʍѧʜѥ ϯʙѳѥ πⱀџ ҁϯѧʌџʜє џӡ χƴᴙ ⱀѧҁҁϯⱀєʌᴙʌ)',
'[ 먔🪽 ] ᴙ κѳґđѧ ʜѧđ ʍѧʍκѳӣ ϯʙѳєӣ πⱀѳʌєϯѧʌ єӣ χƴӣ ʙ πџӡđƴ ҁκџđƀӀʙѧʌ κѧκ ᴙđєⱀʜƴѥ ѣѳʍѣƴ χѧχѧχ)',
'[ 먔🪽 ] ʍѧϯƴχѧ ϯʙѳᴙ ҁѳҁѧʌѧ κѳґđѧ ʜєӌѧᴙʜʜѳ ᴙӣҵѧ ʍѳџ πⱀѳґʌѳϯџʌѧ χѧχѧχχѧ)',
'[ 먔🪽 ] ʍѳӣ χƴӣ ӡѧ ϯʙѳєӣ ѱєκѳӣ ѧʜѳʍѧʌџѥ ʙƀӀӡʙѧʌ)',
'[ 먔🪽 ] ѳϯҁѳҁџ ʍʜє ƴѫє ʜєʜѧҁƀӀϯʜѧᴙ)',
'[ 먔🪽 ] ϯƀӀ ӌє đѧʙѧӣ ᴙӣҵѧ ѳѣʌџӡƀӀʙѧӣ πѳκѧ ᴙ ҁʙѳӣ χƴӣ ʙ πџӡđє ʍѧʍѧɯџ ϯʙѳєӣ ʙƀӀґƴʌџʙѧѥ χѧχѧχχѧ)',
'[ 먔🪽 ] ᴙӣҵѧ đєⱀѫџ ʍѳџ ʍѧʍє ϯʙѳєӣ ʙ ⱀƀӀʌѳ ҁҁƴ)',
'[ 먔🪽 ] πџӡđєҵ ʜѧχƴӣ ϯʙѳᴙ ʍѧʍѧʜᴙ ӡѧ ʍѳџʍ χƴєʍ ʙѳκⱀƴґ ӡєʍʌџ πⱀѳѣєѫѧʌѧҁƀ ѧχѧχχѧχѧ)',
'[ 먔🪽 ] ʙ ʌѧđѳɯκџ χʌѳπѧєɯƀ џ ʍʜє ҁѧҁƀӣѳɯ)',
'[ 먔🪽 ] ϯѧκϯѧ ʌєχκѳ ϯᴙ χƴєʍ ӡѧʙєʌ ѱєʌκƴʜӌџκ ϯƀӀ єѣѧʜƀӀӣ ѧχχѧχѧ)',
'[ 먔🪽 ] ʙӡᴙʌ ҁʙѳӣ χƴӣ ʙ ⱀƴκџ џ πѳɯєʌ ʜѧ ʍѧϯƀ ϯʙѳѥ ɯѳʌѧʙʌџʙƴѥ ѳχѳϯџϯƀҁᴙ ѧχχѧχ)',
'[ 먔🪽 ] ʜѧχƴӣ ʍѧϯƀ ϯʙѳᴙ κѧκ ϯєⱀⱀѳⱀџҁϯκѧ ʍѳӣ χƴӣ πџӡđѳӣ ҁʙѳєӣ ӡѧχʙѧϯџʌѧ?)',
'[ 먔🪽 ] πџӡđєҵ ʍѧʍѧɯѧ ϯʙѳᴙ ʜѧχƴᴙ ҁ ⱀѧѣѳϯƀӀ ƴʙѳʌџʌѧҁƀ ⱀѧđџ ʍѳєґѳ χƴᴙ đƴⱀѧ єѣѧʜѧᴙ ѧχѧχχѧχѧ)',
'[ 먔🪽 ] ӡѧ ѱєκѳӣ ʍѧʍƀӀ ϯʙѳєӣ ҁʙѳӣ χƴӣ ґⱀєѥ)',
'[ 먔🪽 ] ᴙ ѱѧҁ ʍѧϯєⱀџ ϯʙѳєӣ χƴєʍ κѳҁϯџ ⱀѧҁπџʌѥ џ đѧʍ ϯєѣє πѳґⱀƀӀӡϯƀ ҁƀӀʜ κѧɯѳʌκџ єѣѧʜѳӣ ѧχχѧχѧχ)',
'[ 먔🪽 ] ʍѧʍѧʜѥ ϯʙѳѥ ʜѧ ҁϯⱀѳӣκє ƴ ѧⱀѧѣѳʙ єѣѧʌ)',
'[ 먔🪽 ] ʍѧʍκƴ ϯʙѳѥ ʙ ⱀƀӀʌѳ єѣѧʌ)',
'[ 먔🪽 ] ʍѳӣ χƴӣ κѧκ ѳѧӡџӡ ʍѧʍκє ϯʙѳєӣ ҁџʌƀӀ đʌᴙ ѫџӡʜџ đѧєϯ)',
'[ 먔🪽 ] ʜѧχƴӣ ϯƀӀ ʍєʜᴙ ʙ χƴӣ ƴπѧʌ џ ӡⱀєʜџє ʜѧⱀƴɯџʌ ϯƴπѳӣ ҁƴκѧ χѧχѧχ)',
'[ 먔🪽 ] џʜϯєʜҁџʙʜѳ ʍѧϯƀ єѣѧʌ ϯʙѳѥ χєχє)',
'[ 먔🪽 ] ʜѧ ʍѳґџʌƴ ϯʙѳєӣ ʍѧϯєⱀџ χƴӣ κʌѧʌ ʙʍєҁϯѳ ҵʙєϯѳʙ ѧχχѧχѧ)',
'[ 먔🪽 ] ҁєⱀƀєӡʜѳ ʍѧϯƀ ϯⱀѧχʜƴʌ ϯʙѳѥ)',
'[ 먔🪽 ] χƴєʍ ʙ πџӡđƴ ϯʙѳєӣ ʍѧϯєⱀџ ɯѧⱀƀӀ ӡѧκѧϯƀӀʙѧʌ)',
'[ 먔🪽 ] ϯʙѳᴙ ʍѧϯƀ ѳϯ ʜƴѫđƀӀ πⱀѳκѳⱀʍџϯƀ ҁєѣᴙ ƴҁϯⱀѳџʌѧҁƀ ʜѧ ⱀѧѣѳϯƴ κ ʍѳєʍƴ χƴѥ ɯѳʌѧʙѧ ґⱀᴙӡʜѧᴙ ѧχχѧχѧ)',
'[ 먔🪽 ] ѳϯ ҁκƴκџ єѣѧʌ ϯєѣᴙ χџχџ)',
'[ 먔🪽 ] ⱀѧđƴӣҁᴙ ʍѧϯƀ ѳπᴙϯƀ πѳєѣѧʌ ϯʙѳѥ ѧχѧχѧ)',
'[ 먔🪽 ] ϯʙѳᴙ ʍѧʍѧʜѥ χєʍ πѳ πѳʌѥ ґѳʜᴙѥ đѳᴙⱀκƴ єѣѧʜƴѥ ѧχѧχχѧ)',
'[ 먔🪽 ] ᴙ ѱѧҁ ʙ đѳʌƀ πџӡđƀӀ ϯʙѳєӣ ʍѧʍѧʜƀκџ ҁʙѳӣ χƴӣ ʜѧϯᴙʜƴ џ ѣƴđƴ ʍƴӡƀӀκƴ ґџϯѧⱀʜƴѥ đєʌѧϯƀ ѧχχѧχѧ)',
'[ 먔🪽 ] ѣєӡ πƴϯєӣ ѳϯχѳđѧ ѳϯҁѳҁѧʌѧ ϯƀӀ ʍʜє ɯѳʌѧʙѧ)',
'[ 먔🪽 ] ϯƀӀ ӌє ѳ χƴӣ ʍѳӣ ҁπѳϯκʜƴʌҁᴙ џ ʜє ƴπƴҁϯџʌ ʙѳӡʍѳѫʜѳҁϯџ ѳϯҁѳҁѧϯƀ єґѳ ѳѣѳⱀʍѳϯ єѣѧʜƀӀӣ ѧχχѧχѧ)',
'[ 먔🪽 ] ʜѧχƴӣ ʍѧϯƀ ϯʙѳᴙ ƴ ʍєґѳ χƴᴙ ѣєґѧєϯ ҁѳѣѧӌκѧᴙ єѣѧʜѧᴙ)',
'[ 먔🪽 ] ᴙӣҵѳʍ ϯє ґʌѧӡ ʙƀӀѣѧʙџʌ)',
'[ 먔🪽 ] χƴєʍ ϯᴙ πѳⱀѳđџʌ)',
'[ 먔🪽 ] ʍѳӣ χƴӣ κѧκ ҁѧπєⱀ ʙ κѳϯѳⱀƀӀӣ ⱀѧӡ πџӡđƴ ʍѧʍκџ ϯʙѳєӣ ѳѣєӡʙⱀєѫџʙѧєϯ)',
'[ 먔🪽 ] ѳϯҁѳҁџ χƴӣ ѳѣєӡƀᴙʜѧ єѣѧʜѧᴙ)',
'[ 먔🪽 ] ʍѧʍѧϯκƴ ϯʙѳѥ ҁ χƴᴙ ѳπⱀѳκџʜƴʌ πⱀᴙʍѳ ґʌѧӡѧʍџ ʜѧ ᴙӣҵѧ ҁʙѳєӣ ҁѳѣѧκџ ѧѧχχѧχѧ)',
'[ 먔🪽 ] κѳґđѧ ʍѧϯƀ ϯʙѳᴙ ϯѳʜƴʌѧ ᴙ πѳđƴʍѧʌ ӌϯѳ κџđѧѥ єӣ ҁπѧҁѧϯєʌƀʜƀӀӣ κⱀƴґ ѧ ѳκѧӡѧʌѳҁƀ κџʜƴʌ χƴӣ ʙ ʜєє ƴϯѳπџʌ ҵƀӀґѧʜκƴ ѣєđʜƴѥ ѧχѧχχѧ)',
'[ 먔🪽 ] ϯƀӀ ƴѫє πѳӣʍџ ϯєѣᴙ ѣѳʍѫџ ʙѳκӡѧʌƀʜƀӀє ӡѧđєʌѧʌџ)',
'[ 먔🪽 ] ⱀƀӀʌѳ ϯʙѳє πѳʍѳӣʜѳє єѣѧʌ)',
'[ 먔🪽 ] ϯʙѳᴙ ʍѧϯƀ ʍѳӣ χƴӣ ҁκƴⱀџʌѧ ʜѧⱀκѳʍѧʜκѧ ɯѳʌѧʙʜѧᴙ ѧχѧχχѧ)',
'[ 먔🪽 ] ᴙ χƴӣ ʙѳʜ ϯƴđѧ ʙ єѣѧʌѳ ʍѧʍκє ϯʙѳєӣ κџʜƴʌ πⱀџʜєҁџ ʍʜє ѳѣⱀѧϯʜѳ єґѳ πҁџʜѧ єѣѧʜѧᴙ ѧχѧχѧ)',
'[ 먔🪽 ] ϶ϯѳ ϯƀӀ ӌϯѳʌџ πⱀѧӡđʜџӌʜƴѥ ⱀєӌƀ ґѳʙѳⱀџʌ ʙ ʜѳʙƀӀӣ ґѳđ ʍѳџχ ᴙџҵ ѣʌᴙϯƀ πⱀєӡџđєʜϯ ѧχχѧχѧ)',
'[ 먔🪽 ] πџӡđєҵ ᴙӣҵѧʍџ χʌѳπѧѥ κѳґđѧ ʍѧʍѧʜᴙ ϯʙѳᴙ πєⱀєđ ʍѳџʍ χƴєʍ κƴʙƀӀⱀκѧєϯҁᴙ)',
'[ 먔🪽 ] ҁʙѳӣ χƴӣ ʌѳѫƴ ϯєѣє ӡѧ ѱєκƴ κѧκ ⱀƴκџ ʙ κѧⱀʍѧʜ ѧχѧχχѧ)',
'[ 먔🪽 ] ʍѳӣ χƴӣ κѧκ ʍџʜѳʍєϯ κʌџϯѧⱀ ϯʙѳєӣ πѳʌƴđѳχʌѳӣ ʍѧʍѧɯє ѣѳʍѣџϯ ѧχχѧχѧ)',
'[ 먔🪽 ] ᴙ ϯʙѳѥ ʍѧϯƀ ⱀƀӀʌѳʍ ѳѣ κѧѻєʌƀ ƴєѣѧʌ ѧχѧχѧ)',
'[ 먔🪽 ] ʜєπⱀџʙƀӀӌʜѧ ҁѧҁѧʌѧ ϯƀӀ ʍʜє)',
'[ 먔🪽 ] ʍѳӣ χƴӣ ϯєѣᴙ єѱє ʙ ʍʌѧđєʜӌєҁϯʙє χѳđџϯƀ ƴӌџʌ ѳϯҁѳҁџ ʙ ѣʌѧґѳđѧⱀʜѳҁϯƀ ѧχѧχѧ)',
'[ 먔🪽 ] ʜѳⱀʍѧʌƀʜƀӀє đєϯџ ʍѧʍκџʜƴ ϯџϯƀκƴ ҁѳҁƴϯ, ѧ ϯƀӀ ʍѳӣ χƴӣ ѧχѧχѧχ)',
'[ 먔🪽 ] ᴙ ϯʙѳѥ ʍѧʍƴ κѧѫđƀӀӣ đєʜƀ χƴєʍ ʙƀӀґƴʌџʙѧѥ)',
'[ 먔🪽 ] ᴙ ʙӌєⱀѧ κҁϯѧϯџ ѻџʌƀʍ πѳҁʍѳϯⱀєʌ πⱀѳ ʍѧϯƀ ϯʙѳѥ ɯѧʌѧʙƴ κѧκ єє ʜєґⱀƀӀ єѣѧʌџ ʙ ѧʜѧʌ)',
'[ 먔🪽 ] ʍѳӣ χƴӣ κѧκ κʌѳƴʜ ҵџⱀκѳʙѳӣ κʌџϯѧⱀ ʍѧʍƀӀ ϯʙѳєӣ ʙєҁєʌџϯ ѧχχѧχѧ)',
'[ 먔🪽 ] πⱀџ ӌєⱀʜѳѣƀӀʌƀҁκѳӣ ѧʙѧⱀџџ ҁѧҁѧʌѧ ϯƀӀ ʍʜє)',
'[ 먔🪽 ] ᴙ χƴєʍ ʙѳ ⱀϯƴ ϯʙѳєӣ ʍѧʍƀӀ ⱀƀӀѣѧӌџʌ џ ґʌѧʜđƀӀ єє ʙƀӀƴđџʌ ѧχχѧχѧ)',
'[ 먔🪽 ] ҁʙѳџʍџ ᴙӣҵѧʍџ ѱєκџ ʍѧʍκє ϯʙѳєӣ ѱџκѳӌƴ ѧχχѧχѧ)',
'[ 먔🪽 ] ᴙ ϯʙѳѥ ʍѧϯƀ ⱀƀӀʌѳʍ ѳѣ κѧѻєʌƀ ƴєѣѧʌ ѧχѧχѧ)',
'[ 먔🪽 ] ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ʍѳӣ χƴӣ κѧκ κѳʍѣѧӣʜ єѣѧʌѳ ʍѧʍѧɯє ϯʙѳєӣ ʙҁπѧχѧʌ)',
'[ 먔🪽 ] ϯƀӀ ѫє πѳʜџʍѧєɯƀ ӌϯѳ ʍѳӣ χƴӣ ⱀѳϯ ϯʙѳєӣ ʍѧʍƀӀ ҁєѣє πѳđӌџʜџʌ)',
'[ 먔🪽 ] κҁϯѧϯџ ʍѧʍƴ єѣѧʌ ϯʙѳѥ)',
'[ 먔🪽 ] κҁϯѧϯџ ӌʌєʜѧʍ ϯƀӀ ƴđƴɯџʌ)',
'[ 먔🪽 ] ʜѧχƴӣ ϯʙѳᴙ ʍѧϯƀ ʍѳӣ χƴӣ ӡѧѫєʙѧʌѧ đƴⱀѧ єѣѧʜѧᴙ ѧѧχχѧχѧ?)',
'[ 먔🪽 ] ʙ ʍѧʍκƴ ϯʙѳѥ χƴєʍ χƴκʜƴʌ ѧχѧχχѧ)',
'[ 먔🪽 ] ѳѣџʌƀʜѳ ʍѳӣ χƴӣ ѳϯҁѧҁƀӀʙѧєɯƀ ɯѳʌѧʙѧ єѣѧʜѧᴙ)',
'[ 먔🪽 ] ᴙ ѱѧҁ ʙʜѧϯƴⱀє ʍѧϯƀ ϯʙѳѥ єѣѧʌѳʍ ʙ ѧҁѻѧʌƀϯ ʙϯѳπӌƴ ʌᴙⱀʙƴ đƴⱀʌџʙƴѥ ѧӡѧχχѧχѧ)',
'[ 먔🪽 ] ʜѧχƴӣ ϯʙѳᴙ ʍѧϯƀ ʍѳӣ χƴӣ ʙ ӡѧґҁ πѳϯѧѱџʌѧ ѧχѧχχѧ?)',
'[ 먔🪽 ] ᴙ ѣƀӀ ҁєӣӌѧҁ ⱀѧӡѣєѫѧʌҁᴙ џ ʙⱀєӡѧʌ ҁѳ ʙҁєӣ ҁџʌƀӀ ϯʙѳєӣ ʍѧϯєⱀџ πѳ ʜѳҁᴙⱀє ϯƴπѧᴙ ɯʌѥχѧ ʙӡđƴʍѧʌѧ πⱀѳϯџʙ ʍєʜᴙ ѳʜѧ џđϯџ',
'[ 먔🪽 ] ӡѧ ϯєѣᴙ κѧʌƀӀʍ ѳϯđѧʍ ϯѧκ πџӡđєʌ ϯʙѳӣ ѣѧϯᴙ ϯʙѳєӣ ʍѧʍκџ ʜѳ ʙ џϯѳґє ϶ϯѳϯ ʙѧѻєʌ ҁџđџϯ ʙ ƴґʌƴ πѳκѧ ᴙ ϯʙѳѥ ʍѧʍκƴ đєⱀƴ ᴙ ʙ ѧχƴє ʙʜѧϯƴⱀє',
'[ 먔🪽 ] đѧʙѧӣ κѳⱀѳӌє ѣџϯƀҁᴙ ѳđџʜ ʜѧ ѳđџʜ єҁʌџ ϯƀӀ ʙƀӀџґⱀƀӀʙѧєɯƀ ϯѳ ᴙ κѳⱀѳӌє κџđѧѥ ѳđџʜ ⱀѧӡ ʙ đєʜƀ ϯʙѳєӣ ʍѧʍє ʜѧ κʌƀӀκ ʙƀӀџґⱀѧѥ ᴙ κџđѧѥ κѧѫđƴѥ ʍџʜƴϯƴ',
'[ 먔🪽 ] ϯʙѳᴙ ҁχєʍѧ ʙ ϯѳʍ ӌϯѳ ѣƀӀ πⱀѳҁϯѳ ϯƴϯ ҁџđєϯƀ џ πƀӀϯѧϯƀҁᴙ ʍʜє đѳκѧӡѧϯƀ ӌϯѳ ϯƀӀ єѣѧϯƀ ӌё ӡѧ ϯⱀѳʌєⱀ đѧʙѧӣ ʜє ѣƴđєʍ ʜє κѳґѳ ʜѧёѣƀӀʙѧϯƀ ҁƀӀʜ ɯʌѥχџ',
'[ 먔🪽 ] ʙ ϶ϯѳӣ џґⱀє ѳđџʜ πѳѣєđџϯєʌƀ џ ϯӌѳʜѳ ʜє ϯƀӀ πѳѣєđџϯ ϯѳϯ κϯѳ ӌπѳκѧʌ ϯʙѳѥ ʍϯѧƀ χѳϯᴙ ѣƀӀ ѳđџʜ ⱀѧӡ ᴙ πѳѣєđџʌ ѧ ϯʙѳӣ ѣѧϯᴙ πⱀѳџґⱀѧʌ',
'[ 먔🪽 ] ӡѧ ʙҁѥ ҁʙѳѥ ѫџӡʜƀ ᴙ πѳʜᴙʌ ϯѳʌƀκѳ ѳđʜѳ ʜєχƴᴙ ҁʙᴙӡƀӀʙѧϯƀҁᴙ ҁ ϯѧκџʍџ ɯʌѥχѧʍџ κѧκ ϯʙѳᴙ ʍѧʍѧ ʙєđƀ ʜє κ ӌєʍƴ χѳⱀѳɯєʍƴ ϶ϯѳ ʜє πⱀџʙєđёϯ ',
'[ 먔🪽 ] ӡѧ ҁϯѳʌƀκѳ ʌєϯ ᴙ ҁϯѳʌƀκѳ ⱀѧӡ ʙƀӀєѣѧʌ ϯʙѳѥ ʍѧϯƀ ᴙ ƴѫє ҁѣџʙѧѥҁƀ ҁѳ ҁӌёϯƴ ҁκѳʌƀκѳ ⱀѧӡ ᴙ єӣ đƀӀⱀєʜƀ ⱀѧӡđєⱀѣѧʜџʌ',
'[ 먔🪽 ] ʙѳϯ џ ʙҁё ѻⱀѧєⱀ đѳπⱀƀӀґѧʌҁᴙ ϯѧѱџ ҁʙѳѥ ʍѧʍκƴ ӡѧ ϯʙѳӣ ґʜџʌѳӣ ѣѧӡѧⱀ ϯѳʌƀκѳ ѳʜѧ ҁʍѳѫєϯ ѳϯʙєϯџϯƀ ʜѳ єҁʌџ ʜєϯ ϯѳ ґѳϯѳʙƀ ҁʙѳѥ ѫѳπƴ ʍѧʌѳӣ',
'[ 먔🪽 ] ʙ ϶ϯѳӣ χѧϯє ᴙ єѣƴ ϯѳʌƀκѳ ϶ӣѻѳⱀџѥ ϶ϯѧ ɯʌѥχѧ ʙʜѧϯƴⱀє πѳʜѧđєᴙʌѧҁƀ ӌϯѳ ѳҁџʌџϯ ʍєʜᴙ ҁѳ ҁʙѳџʍџ πƴκҁϯѧӡѳʍƴ ʙѳϯ đєϯџ ɯʌѥχ ѣʌᴙϯƀ',
'[ 먔🪽 ] ѣʌᴙ ƴ ʍєʜᴙ ѣƀӀʌџ ʍƀӀҁʌџ ƴѣџϯƀ ϯʙѳѥ ʍѧϯƀ ʜƴ πѳϯѳʍ ᴙ πѳđƴʍѧʌ κѳґѳ ѫє ᴙ ѣƴđƴ єѣѧϯƀ џ ʙ џϯѳґє πⱀѳҁϯѳ ҁєӡđџʌ єӣ ҁϯƴʌѳʍ πѳ ґѳʌѳʙƴ',
'[ 먔🪽 ] đѧʙѧӣ πѳđʜџʍєʍ ϶ϯѳϯ ϯѳҁϯ ӡѧ ϯʙѳѥ ʍѧϯƀ ӌϯѳѣƀӀ ϯѧκџʍ ɯʌѥχѧʍ κѧκ ѳʜѧ ѫџӡʜƀ ʍёđѳʍ ʜє κѧӡѧʌѧҁƀ ӡѧ ʜєё',
'[ 먔🪽 ] ʜƴ ѫє ᴙ ϯʙѳѥ ʍѧϯƀ єѣѧʌ ϯƀӀ đѧѫє ʍᴙʍʌџɯƀ ӌϯѳ ϯѳ џ ʜє ʙ ҁџʌѧχ χѳϯƀ κѧκ ϯѳ ӡѧҁϯƴπџϯƀҁᴙ ӡѧ ʜєё ᴙ πⱀѳҁϯѳ ҁєӣӌѧҁ єӣ ʙƀӀⱀʙƴ ӡƴѣƀӀ ѣʌᴙϯ',
'[ 먔🪽 ] đѧʙѧӣ ϯƴϯ ʜє πѳκѧӡƀӀʙѧӣ ҁʙѳџ ϯⱀѳʌʌєⱀҁκџє ѧʙƀӀκџ ʍƀӀ ϯѳ ʙҁє ӡʜѧєʍ ӌϯѳ ϯƀӀ ⱀєѣёʜѳκ ɯʌѥχџ ʜє ҁπѳҁѳѣʜƀӀӣ πѳҁϯѳᴙϯƀ ӡѧ ҁєѣᴙ',
'[ 먔🪽 ] ʙѳϯ ϯƀӀ ӌёⱀϯ ѣʌᴙϯƀ ʜѧχƴӣ ϯƀӀ ҁʙѳєӣ ʍѧϯєⱀџ ҁκѧӡѧʌ ӌϯѳ ʍƀӀ ϯєѣᴙ ʙ ѳӌκѳ ʙƀӀєѣѧʌџ ϯєπєⱀƀ ϶ϯѧ κƴⱀџҵѧ ѳѣџѫѧєϯƀҁᴙ ',
'[ 먔🪽 ] ᴙ ѱѧҁ ʙʜѧϯƴⱀє ϯʙѳєӣ ʍѧϯєⱀџ ҁʌџӡёʜκƴ ѣᴙʌϯƀ ʙƀӀϯѧѱƴ ϯƀӀ πⱀџκџʜƀ ʍєҁϯѳ 45566 ⱀѧӡ ʙ đєʜƀ ѳʜѧ ѳϯҁѳҁѧʌѧ ѳđџʜ ҁƴκѧ ʜѳⱀʍƴ ʜє ʙƀӀπѳʌʜᴙєϯ',
'[ 먔🪽 ] đѧʙѧӣ ѫє ƴđѧⱀƀ ʍєʜᴙ ᴙ ϯєѣє ʙ ʌџҵѳ ґѳʙѳⱀѥ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ɯєʌƀʍѧ єѣѧʜʜѧᴙ χѳϯƀ κѧκ ϯѳ πѳπⱀѳѣƴӣ ѳπⱀѧʙđѧϯƀ єё ϯѥѻᴙκ єѣѧʜʜƀӀӣ',
'[ 먔🪽 ]  ϶ϯѳ ᴙ ϯєѣє ӌʌєʜѳʍ ʜѧ ʌѣƴ ʙƀӀѣƀѥ ӌϯѳ ϯƀӀ ҁƀӀʜ ɯѧʌѧʙƀӀ χѳӌєɯƀ ҁκѧӡѧϯƀ ӌϯѳ ϶ϯѳ ʜє πⱀѧʙđѧ ҁπⱀѳҁџ ƴ πѧҵѧʜѳʙ ѳʜџ ⱀѧҁκѧѫƴϯ',
'[ 먔🪽 ] ʙѳϯ κƴⱀҁ đѳʌѧⱀѧ πѧđѧєϯ ⱀƴѣʌƀ đєɯєʙєєϯ ѧ ϯʙѳᴙ ʍѧϯƀ κѧκ ѣƀӀʌѧ ҁ 80χ ґѳđѳʙ ɯʌѥχѳӣ ӡѧ ӌџⱀџκ ϯѧκ џ ѳҁϯѧʌѧҁƀ ',
'[ 먔🪽 ] ʜє πєⱀєґџѣѧӣ πѧʌκƴ ʌџѣѳ ᴙ πⱀѳҁϯѳ ⱀѧҁπʌѧӌƴҁƀ џ πѳѣєґƴ ϯʙѳѥ ʍѧϯƀ ᴙ ѫє ʜє πⱀѳҁϯѳ ʙєʌџκџӣ ѣѳϯѳʙѳđ ʜƴ єѱё ƴ ʍєʜᴙ ӡѧ ҁπџʜѳӣ ʌѥđџ κѳϯѳⱀƀӀє ϯєѣᴙ ʙƀӀҁєκƴϯ ʍƴđѧκ',
'[ 먔🪽 ] ᴙ ѱѧҁ πⱀѳҁϯѳ πєⱀєҁϯѧʜƴ ҁ ϯѳѣѳӣ ʜѳⱀʍѧʌƀʜѳ ⱀѧӡґѳʙѧⱀџʙѧϯƀ џ ӡѧҁƴʜƴ ҁʙѳӣ ӌʌєʜ ϯєѣє ʙ ӡѧđʜџҵƴ џ ʍʜє πѳχƴӣ ӌϯѳ ϯƀӀ πѧⱀєʜƀ',
'[ 먔🪽 ] κѧκ ϯѳ ᴙ ⱀєɯџʌ πⱀѳґƴʌᴙϯƀҁᴙ πѳ ƴʌџҵє πⱀѳҁϯѳ πѳđƀӀɯѧϯƀ ҁʙєѫџʍ ʙѳӡđƴχѳʍ џ ʙџѫƴ ϯʙѳᴙ ʍѧϯƀ κѳʍƴ ϯѳ ҁѳҁёϯ ʜƴ ᴙ ϯѳѫє єӣ ӌʌєʜ ӡѧ ѱєκƴ κџʜƴʌ χƴʌџ ʜєϯ ϯѧ',
'[ 먔🪽 ] ᴙ đѧѫє ʙ ɯκѳʌє đєʌѧʌ πⱀѳєκϯ ѳ ϯʙѳєӣ ʍѧϯєⱀџ ҁƴϯƀ πⱀѳєκϯѧ ӡѧκʌѥӌѧʌѧҁƀ ʙҁє đⱀєʙʜџє πⱀѳѻєҁџџ ʜѳ ƴ ϯʙѳєӣ ʍѧϯєⱀџ ѳκѧӡѧʌѳҁƀ ҁѧʍѧᴙ đⱀєʙʜᴙᴙ πⱀѳѻєҁџᴙ',
'[ 먔🪽 ] πѳӌєʍƴ ʙҁє ʍƀӀ єѣёʍ ϯʙѳѥ ʍѧϯƀ ѳϯʙєϯ πⱀѳҁϯ ѳʜѧ ɯʌѥχѧ ʜє ʜѧ ӌϯѳ ʜє ҁπѳҁѳѣʜѧᴙ ѧ ϯƀӀ ӌϯѳ đƴʍѧʌ ӌϯѳ ѳʜѧ ϯѳπ ʍѳđєʌƀ ӌєⱀϯџʌѧ єѣѧʜʜѧᴙ',
'[ 먔🪽 ] ʜє κѳґđѧ ʜє đƴʍѧʌ ӌϯѳ ʍѳѫʜѳ ʙƀӀєѣѧϯƀ ϯʙѳѥ ʍѧϯƀ ӡѧ ҁџґƴ ʜƴ χѳđџʌџ ҁʌƴχџ ʜѧ ⱀѧӣѳʜє ʜƴ ᴙ χƴʌє πѳπⱀѳѣƀӀʙѧʌ џ πⱀѳκѧϯџʌѳ',
'[ 먔🪽 ] џӡʜѧӌѧʌƀʜѳ ᴙ πѳđʜᴙʌҁᴙ ʜѧ єѣѧʜџє ϯʙѳєӣ ʍѧϯєⱀџ ʙєđƀ κѳґđѧ ʍєʜᴙ ʜѧ ⱀѧѣѳϯє ҁπⱀѳҁџʌџ ӌϯѳ ᴙ ƴʍєѥ ᴙ πⱀѳҁϯѳ πѳκѧӡѧʌ ӌϯѳ ʍѳґƴ ʙƀӀєѣѧϯƀ ϯʙѳѥ ʍѧϯƀ',
'[ 먔🪽 ] ӌё ϯƀӀ ϯѧʍ đѳӌƀ ɯѧʙєⱀʍƀӀ ѣʌᴙϯƀ ᴙ џӡ  ϯєѣᴙ ϯѳѫє ҁđєʌѧѥ ɯʌѥχƴ ʙєđƀ ʙҁє ʍƀӀ ӡʜѧєʍ ӌϯѳ ᴙѣʌѳʜᴙ ѳϯ ᴙѣʌѳʜџ ʜє đѧʌєκѳ πѧđѧєϯ',
'[ 먔🪽 ] đѧѫє ʌѥđџ ѣѳʌєѥѱџє ɯџӡѳѻⱀџʜєӣ єѣѧʌџ ϯʙѳѥ ʍѧϯƀ ϶ϯѳ ʜѧҁκѳʌƀκѳ ʜѧđѳ ѣƀӀϯƀ ѳπƴѱєʜƀӀʍ ӌϯѳѣƀӀ κѧѫđѳʍƴ ѳπƴѱєʜѳʍƴ đѧʙѧϯƀ',
'[ 먔🪽 ] ʙ џҁϯѳⱀџџ ⱀѳҁҁџџ ʜѧπџҁѧʜʜѳ ӌϯѳ κѳґđѧ πёϯⱀ 1 πⱀѧʙџʌ ⱀѳҁҁџӣҁκѳӣ џʍπєⱀџєӣ ѣƀӀʌѧ ʌƴӌɯѧᴙ ɯѧʌѧʙѧ κѳϯѳⱀѧᴙ ѳϯҁѧҁƀӀʙѧʌѧ єʍƴ ᴙ ʜѧɯёʌ єё ϶ϯѳ ϯʙѳᴙ ʍѧϯƀ',
'[ 먔🪽 ] єđƴ ʜѧ ϯѧҁƴ κѳⱀѳӌє ҁκѧӡѧʌџ ϯѧʍ єҁϯƀ ʙѧⱀџѧʜϯ ʙҁϯⱀєϯџϯƀ ϯʙѳѥ ʍѧϯƀ ʜƴ ᴙ ʙӡᴙʌ 67 πѧӌєκ πⱀєӡџκѳʙ ʙєđƀ єҁʌџ ϯѧʍ ѣƴđєϯ ϯʙѳᴙ ʍѧϯƀ ʙҁё ϯѧκ ѣƀӀҁϯⱀѳ ʜє ӡѧκκѳʜӌџϯƀҁᴙ',
'[ 먔🪽 ] ᴙ ϯʙѳєӣ ʍѧϯєⱀџ ґƴѣƴ χƴёʍ ⱀѧҁπѳϯⱀѳɯџʌ ѧ ϯƀӀ đѳҁџχπѳⱀ ʙєⱀџɯƀ ʙ ϯѳ ӌϯѳ ѳʜѧ ʍѳѫєϯ πѳҁϯѳᴙϯƀ ӡѧ ʙѧҁ ʜѧџʙʜƀӀӣ πџӡđѳʌџӡ',
'[ 먔🪽 ] ʙ ґⱀѧѫđѧʜҁκƴѥ ѳӣʜƴ ʍƀӀ єѣѧʌџ ʍѧʍƴ ϯʙѳѥ џ ϯѧκ џ ҁᴙκ ʜƴ ʙѳѳѣѱєʍ ʜє ʙ ϶ϯѳʍ đєʌѳ ʍƀӀ єё єѣѧʌџ ʙҁєґđѧ ѧ ϯƀӀ ϯѳ ӌʍѳ ӌϯѳ ҁʍѳѫєɯƀ πⱀѳϯџʙѳπѳҁϯѧʙџϯƀ',
'[ 먔🪽 ] ӡѧ κѧѫđѳє ʍѧʌєӣɯєє ҁʌѳʙѳ ʙ ҁϯѳⱀѳʜƴ ʍєʜᴙ ᴙ ѣƴđƴ πџӡđџϯƀ ϯʙѳѥ ʍѧϯƀ ӌʌєʜѳʍ πѳκѧ ѳʜѧ ʜє πѳʍƴʜєєϯ ʜѳ ҁκѳⱀєє ƴ ʍєʜᴙ ӌʌєʜ ѳϯʙѧʌџϯƀҁᴙ',
'[ 먔🪽 ] ᴙ κѧκ ʙџʜ đџӡєʌƀ ϯѳʌƀκѳ ѳʜ ґѳʜᴙʌ ʜѧ κⱀƴϯƀӀχ ϯѧӌκѧχ ѧ ᴙ ґѳʜᴙѥ ϯʙѳѥ ʍѧʍɯƴ ϯѧπκѳʍ πѳ χѧϯє ѣʌᴙϯƀ ʜƴ ӡѧϯѳ ϶ϯѳ ʙєҁʌєє',
'[ 먔🪽 ] ҁѧʍѳє ѳѣџđʜѳє ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ʜє ӡѧҁʌƴѫџʙѧєϯ ϯѧκѳґѳ ѳϯʜѳɯєʜџᴙ ʜѳ ӌϯѳ đєʌѧϯƀ єҁʌџ ϶ϯѧ ɯʌ.χѧ ʜє πѳʜџʍѧєϯ ӌϯѳ ʜєχƴᴙ ѣƀӀʌѳ ⱀƀӀπѧϯƀҁᴙ ʜѧ ʍєʜᴙ',
'[ 먔🪽 ] ᴙ ӡѧʌєϯѧѥ ʙ χѧϯƴ ϯѧʍ κѳʜєӌʜѳ ʍʜѳґѳ ɯʌѥχ ʜѳ ϯʙѳᴙ ʍѧϯƀ ϶ϯѳ πџӡđєҵ ӌё ӡѧ ϯѳπѳʙѧᴙ ɯѧʌѧʙѧ ᴙ ϯєѣє ѳϯʙєӌѧѥ єё ґѳʜđѳ ѥӡѧϯƀ',
'[ 먔🪽 ] ʜє κѧκ ʜє πѳӣʍƴ ϯƀӀ πⱀџκџđƀӀʙѧєɯƀҁᴙ đƴⱀѧӌκѳʍ џʌџ ϯѧκ џ єҁϯƀ ϯƀӀ ʜѧχƴӣ πⱀѳϯџʙ ʍєʜᴙ ҁʙѳѥ ɯѧⱀʍѧʜƴ πѳҁϯѧʙџʌ κⱀѧѣ єѣƴӌʍӣ',
'[ 먔🪽 ] ҁκѳʌƀκѳ ѣƀӀ ʜє πⱀѳɯʌѳ ʌєϯ ʍѳӣ đđ ѣƴđєϯ πѳϯⱀѳɯџϯƀ ϶ϯƴ κѳʜѻєⱀєʜҵџѥ ʜƴ ѧ ϯƀӀ ɯєⱀҁϯƀ єѣѧʜʜѧᴙ ʙ ҁκѳⱀѳʍ ʙⱀєʍєʜџ ѳϯʌєϯџɯƀ',
'[ 먔🪽 ] ӡѧ ϯєѣᴙ ʙѳѳѣѱєʍ ѣєӡ ʙϯѳєӣ ʍѧϯєⱀџ ʜѧʙєⱀʜѳ κѳπƀӀϯѧ ѳϯκџʜƴʌ κѧκ џ ʙҁє ʍƀӀ ʜƴ ʜє єѣѧϯƀ єё ҁєκƴʜđ 20 ʜѧʙєⱀʜѳ ϶ϯѳ đʌᴙ ʜѧҁ ʜѧκѧӡѧʜџᴙ',
'[ 먔🪽 ] ᴙ κѳґđѧ ʙ ϯѥⱀƀʍє ҁџđєʌ ʍʜє ʍєҁϯѳ ѣѧʌѧʜđƀӀ ϯʙѳѥ ʍѧʍκƴ πⱀџʜѳҁџʌџ ᴙ ʌƴӌɯє ѣƀӀ πѳєʌ ѳϯʙєӌѧѥ ӌєʍ ϶ϯƴ ɯʌѥχƴ ʙҁєӣ χѧϯѳӣ πѳⱀѳϯƀ',
'[ 먔🪽 ] ʜє πƀӀϯѧӣҁᴙ ʍʜє ϯƴϯ ӌϯѳ ϯѳ đѳκѧӡѧϯƀ ʙєđƀ ʙҁє ʍƀӀ ӡʜѧєʍ ӌϯѳ ʜє πⱀѳӣđёϯ џ ʍєҁᴙҵѧ ϯƀӀ ҁπџӡđѳʌџɯƀ ҁ ϶ϯѳӣ κѻ đѧʙѧӣ ʌƴӌɯє ѳѣєⱀʜџҁƀ џ ƴѣєґѧӣ',
'[ 먔🪽 ] ʜє χѳⱀѳɯѳ κѳʜєӌʜѳ ѳ πѳκѳӣʜʜƀӀχ πʌѳχѳ ґѳʙѳⱀџϯƀ ʜѳ ʙҁё ѫє ᴙ ƴѫє ʜє ʍѳґƴ ʍѳʌӌѧϯƀ ϯʙѳᴙ ʍѧϯƀ κѳʜӌєʜʜѧᴙ ɯʌѥχѧ ӡʜѧӣ ϶ϯѳ',
'[ 먔🪽 ] ʙєҁєʌѳ κѳʜєӌʜѳ ʜѳ ʙєҁєʌєє ѣƀӀ ѣƀӀʌѳ єҁʌџ ѣƀӀ ϯʙѳᴙ ʍѧϯƀ ʍʜє ѱѧҁ ѳϯҁѳҁѧʌѧ πѳʜџʍѧєɯƀ ʜѧʍёκ ʍѧʌƀӀӣ џʌџ ϯєѣє πѳ đⱀƴґѳʍƴ ѳѣъєҁʜџϯƀ',
'[ 먔🪽 ] ʜƴ ʜєϯ ᴙ πⱀѳҁϯѳ ϯѧκ ҁ ϯʙѳєӣ ʍѧϯєⱀџ ʜє ҁʌєӡƴ ᴙ ҁʜѧӌѧʌѳ ʙƀӀϯⱀѧχѧѥ єё đѳ ҁʌёӡ ʜѳ πѳκѧ ѳʜѧ χѧⱀӌѳӣ ʜє ӡѧχʌєѣʜёϯƀҁᴙ ʜƴ πѳϯѳʍ ƴѫє πѳґѳʙѳⱀџʍ',
'[ 먔🪽 ] ʍđѧ єѣѧϯƀ ϯƀӀ ɯʌѥχѧ ᴙ ѱѧҁ ʙʜѧϯƴⱀє ϯʙѳѥ ʍѧϯƀ ӌʌєʜѳʍ ʙƀӀƀӀπʜƴ џӡ ϶ϯѳӣ κѻ ѧ ӡѧ ʜєӣ  џ ϯƀӀ ƴʌєϯџɯƀ ʍƀӀ ѫє ϶ϯѳ ӡʜѧєʍ',
'[ 먔🪽 ] ᴙ κѳʜєӌʜѳ ʜєӌєґѳ ʜє χѳӌƴ ҁκѧӡѧϯƀ ʜѳ χѳđᴙϯ ҁʌƴχџ ӌϯѳ ϯƀӀ ʍѳχʜѧϯƴ ҁʙѳєӣ ʍѧϯєⱀџ ᴙӡƀӀκѳʍ ʍѧҁџⱀƴєɯƀ єҁʌџ ϶ϯѳ πⱀѧʙđѧ єѣѧϯƀ ϯƀӀ χƴёʙ πєⱀєҁѳҁѧʌ',
'[ 먔🪽 ] ʜѧҁ ʜѧӡӡƀӀʙѧʌџ џ ѣƀӀđʌѳʍ џ ґѳπʜџκѧʍџ ʜƴ πѳӌєʍƴ ӌϯѳ ϯѧκѳґѳ ӌϯѳ ʍƀӀ єѣёʍ ϯʙѳѥ ʍѧϯƀ πѳđ ϯʙѳџʍ ѫє ѳκʜѧʍџ ϯƀӀ đѧѫє đⱀѳӌџʌ ʜѧ ϶ϯѳ ʜє πџӡđџ ӌϯѳ ʜєϯ',
'[ 먔🪽 ] ᴙ ҁʙѳѣѳđєʜ ϯєπєⱀƀ ϯʙѳѥ ʍѧϯƀ ѣƴđєϯ ϯⱀѧχѧϯƀ κϯѳ ϯѳ đⱀƴґѳӣ ґѳҁπѳđџ ҁπѧҁџѣѳ ƴ ʍєʜᴙ ƴѫє ӌʌєʜ ƴπѳʌӡѧʌ ѻƴχ ѣʌᴙϯƀ',
'[ 먔🪽 ] đѧʙѧӣ ᴙ ϯєѣє ʙ πⱀѳӡє ⱀѧҁκѧѫƴ ѳ ϯʙѳєӣ ʍѧϯєⱀџ ѳʜѧ κⱀѧҁџʙѧ џ ʍџʌѧ ʜѳ ϯѳʌƀκѳ πⱀѳѣʌєʍƀӀ ʙ ѳđʜѳʍ ƴ ʜєё ҁџѻєʌєҁ ѧ ѳϯєҵ ґѧʜđѳʜ',
'[ 먔🪽 ] ѧχʙѧχʙχѧ ӌё ϯƀӀ ѣʌᴙϯƀ ґѳʙѳⱀџɯƀ ґѳđ ʜѧ đđ ҁџđџɯƀ ѣʌᴙ ʜƴ ᴙ ϯѳґđѧ ʌєϯ 100 ʜє πџӡđџ ѻѧⱀɯʍѧκ ᴙ ϯʙѳѥ ɯѧⱀʍѧʜƴ ҁ ʜѳґ đѳ ґѳʌѳʙƀӀ ѳѣѳҁҁƴ єҁʌџ ϶ϯѳ ʜє ϯѧκ',
'[ 먔🪽 ] ϯʙѳᴙ ʍѧϯƀ ƴ ϯʙѳєґѳ ѳϯҵѧ ʙ ҁʙѳё ʙⱀєʍᴙ ƴκⱀѧʌѳ ҁєⱀđєӌκѳ џ πѳχѳđƴ ᴙӣҵѧ ʜƴ κѧκ ѳѣъєҁʜџϯƀ ϯѳ ӌϯѳ ѳʜѧ ґʙѳѳⱀџʌѧ єѣџϯє ʍєʜᴙ πⱀџ ʜёʍ',
'[ 먔🪽 ] ʙѳϯ ϯƀӀ ɯєⱀҁϯƀ ѣʌᴙϯƀ ᴙ đƴʍѧʌ ϯƀӀ ʍѳӣ đⱀƴґ ʜѧχƴӣ ϯƀӀ ⱀѧҁκѧӡѧʌ ҁʙѳєӣ ʍѧϯєⱀџ ӌϯѳ ᴙ ҁѳѣџⱀѧʌҁᴙ єё πѧʌκѳӣ ʙƀӀєѣѧϯƀ ϯєπєⱀƀ ѳʜѧ ʍʜє ʙҁѥ ϯⱀƴѣκƴ ѳѣѳⱀʙѧʌѧ',
'[ 먔🪽 ] ʙџđџɯƀ πѳҁʍѳϯⱀџ ϯƴđѧ ϯѧʍ ʌєҁ πѳҁʍѳϯⱀџ ϯƴđѧ ϯѧʍ ʌѥđџ ҁϯⱀѳᴙϯ đѳʍ πѳҁʍѳϯⱀџ ϯƴđѧ ϯѧʍ єѣƴϯ ϯʙѳѥ ʍѧϯƀ ʙѳϯ ϶ϯѳ κѳʜєӌʜѳ πⱀџκѳʌ',
'[ 먔🪽 ] ϯʙѳᴙ ʍѧϯƀ ʜѧđєʙѧєϯ ʍʜѳґѳ ʌџɯʜєґѳ ʜѧ ʙҁϯⱀєӌƴ ҁѳ ʍʜѳӣ ʙєđƀ ʍѳѫʜ ѳ πⱀџđϯџ ґѳʌѳӣ ᴙ ѫє єё ʙ џϯѳґє ʙҁє ⱀѧʙʜѳ ӌπѳκѧϯƀ ѣƴđƴ џʌџ ʜѧ ӌϯѳ ѳʜѧ ʜѧđєєϯƀҁᴙ',
'[ 먔🪽 ] ϯƀӀ ӌё ϯƴϯƴ ʍʜє ҁʙѳѥ ʍѧϯƀ ѳπⱀѧʙđƀӀʙѧєɯƀ ѧ ʜƴ πѳɯёʌ ʜѧχƴӣ ѳϯ ҁѥđѧ ґʌџҁϯ ѣʌᴙϯƀ ᴙ ϯєѣє ѱѧҁ ʌєѱѧ đѧʍ ϯƀӀ ӡѧ 3κʍ ƴʌєϯџɯƀ πѧđѧʌƀ',
'[ 먔🪽 ] χѳӌєɯƀ ʙєⱀƀ χѳӌєɯƀ ʜє ʙєⱀƀ ʜѳ ƴ ϯʙѳєӣ ʍѧϯєⱀџ ʜє ѣƀӀʌѳ đʜᴙ κѳґđѧ єё κϯѳ ϯѳ ʜє єѣѧʌ ʜѳ πⱀѧʙđѧ ʜє ѣƀӀʌѳ ϯѧκѳґѳ đʜᴙ ᴙ єѣѧʌ',
'[ 먔🪽 ] ʙ ʌєҁƴ ϯʙѳѥ ʍѧϯƀ єѣѧʌ ʙ πѳґⱀєѣє ϯʙѳѥ ʍѧϯƀ єѣѧʌ єҁʌџ ᴙ ҁєӣӌѧҁ ʜѧӌʜƴ πєⱀєӌџҁʌᴙϯƀ ґđє ᴙ єѣѧʌ ϯʙѳѥ ʍѧϯƀ ʍƀӀ ϯƴϯ đѳ ƴϯⱀѧ πⱀѳҁџđџʍ',
'[ 먔🪽 ] ϯʙѳᴙ ʍѧϯƀ ɯʌѥχѧ џ ϶ϯџʍ ʙҁє ҁκѧӡѧʜʜѳ đѧʙѧӣ πѳɯёʌ ʜѧχƴӣ ѳϯ ҁѥđѧ ϯєѣᴙ ʜє κϯѳ ʜє ӡʙѧʌ πєϯƴχ єѣѧʜʜƀӀӣ ʙʜѧϯƴⱀє ϯє ѱѧҁ ӌʌєʜѳʍ єѣѧʌѳ ҁʌѳʍѧѥ',
'[ 먔🪽 ] ᴙ ϯʙѳєӣ ʍѧϯєⱀџ πѳ πџӡđє χƴєʍ ƴđѧⱀџʌ ѳʜѧ ʜѧ ʍѧⱀҁ ƴʌєϯєʌѧ đƴⱀʌџʙѧᴙ)',
'[ 먔🪽 ] ϶ƴ ʍѧϯƀ ϯʙѳѥ єѣѧʌ ѳϯʙєϯƀ ҁѳѣѧκѧ)',
'[ 먔🪽 ] πџӡđєҵ ʜѧχƴӣ ϯʙѳᴙ ʍѧϯƀ ʍѳӣ χƴӣ πѳđ ҁϯѳʌѳʍ đѳ κѳҁϯџ ѳѣҁѳҁѧʌѧ πҁџʜѧ єѣѧʜѧᴙ χѧχѧχѧ)',
'[ 먔🪽 ] ᴙ ѫє ѱѧҁ ϯʙѳєӣ ʍѧϯєⱀџ ɯѳʌѧʙє đƴⱀʌџʙѳӣ πєđѧʌџ χƴєʍ πѳʌѳʍѧѥ ϯƀӀ џχ πѳϯѳʍ đѧѫє ʜѧ ҁƴπєⱀ κʌєӣ єѣѧϯƀ ʜє πⱀџκʌєџɯƀ ѧχѧχχѧχѧ)',
'[ 먔🪽 ] πџӡđєҵ ʜѧχƴӣ ϯʙѳᴙ ʍѧϯƀ ҁ ʍѳџʍ χƴєʍ ʙѧʌƀҁ ϯѧʜҵєʙѧϯƀ πѳɯʌѧ?)',
'[ 먔🪽 ] ʍѧϯƀ ϯʙѳѥ ʜѧ πѧʌƀʍє єѣѧʌ)',
'[ 먔🪽 ] ѳπᴙϯƀ ʍѧϯƀ ϯʙѳѥ πѳϯⱀѧχѧʌ)',
'[ 먔🪽 ] ∏ѳ ϯєʌџκƴ κҁϯѧϯџ ϯʙѳѥ ʍѧϯƀ ʙџđєʌ ѳʜѧ ѳπᴙϯƀ ʙƀӀџґⱀѧʌѧ χџϯ-πѳⱀѧđ πⱀѳҁϯџϯƴϯѳκ ϯʙѳєґѳ ґѳⱀѳđѧ đѧ πⱀєđҁϯѧʙʌᴙєɯƀ ѣƀӀʌџ đѧѫє ҁѳⱀєʙʜѳʙѧʜџᴙ ґđє ϯʙѳᴙ ʍѧϯƀ πѳπєⱀχʜƴʌѧҁƀ ϯⱀєʍᴙ ӡѧʌƴπѧʍџ ʜѳ ʙҁє ϯѧκџ ѳϯҁϯѳᴙʌѳ đѳҁϯѳӣʜʜѧ ҁʙѳє ʍєҁϯѳ ʙ ҁπџҁκє ѣʌᴙđєӣ.',
'[ 먔🪽 ] ∏ⱀџɯєʌ κ ϯʙѳєӣ ʍѧϯєⱀџ ҁπⱀѳҁџϯƀ κѧκ ѫџӡʜƀ ʜѳ ѳʜѧ đѧѫє ʜє ʙƀӀҁʌƴɯѧʙ ʍєʜᴙ πѳπⱀѳҁџʌѧ ѳϯπѳⱀѳϯƀ єё ʜѧ κⱀʙѧϯџ ʜѳ κѧκ ʍѳѫʜѳ єѣѧϯƀ ϯʙѳѥ ʍѧϯƀ џ ѳđʜѳʍƴ κѳʜєӌʜѳ ѫє ᴙ πѳӡʙѧʌ đⱀƴӡєӣ џ ʙѳϯ ϯѳґđѧ ʍƀӀ ƴѫє đⱀƴѫʜѳ ʙӡđєⱀʜƴʌџ єё.',
'[ 먔🪽 ] ⴼє ʙєđџҁƀ ʜѧ ⱀѧʙѳđκџ ϯʙѳєӣ ʍѧϯєⱀџ ϯџπѳ ѳʜѧ ʜє ɯʌѥχѧ ϶ϯѳ πⱀѳҁϯѳ ѫџӡʜƀ ϯѧκѧᴙ đѧ ʜєϯ єӣ ʙ κѧӣѻ ѳϯҁѧҁƀӀʙѧϯƀ ѣѳʍѫѧʍ џ ʙҁєʍ πѳđⱀᴙđ ʜє ҁƴđџϯє єє ҁϯⱀѳґѳ πⱀѳҁϯѳ ѳʜѧ πⱀџⱀѳѫđєʜʜѧᴙ πⱀѳҁϯџϯƴϯκѧ ʜє ӌєґѳ ѣѳʌєє ᴙ đƴʍѧѥ ҁʜѳʙѧ єѣѧʜƴϯƀ єӣ ҁʍѧӌʜѳґѳ ʌєѱѧ',
'[ 먔🪽 ] ⴼєʌƀӡᴙ πєⱀєχѳđџϯƀ đѳⱀѳґƴ ϯʙѳєӣ ʍѧϯєⱀџ ʙєđƀ єҁʌџ ϯƀӀ πѳπⱀѳѣƴєɯƀ ʜѧӡʙѧϯƀ єё ɯʌѥχѳӣ ѳʜѧ ʜѧӌʜєϯ đѳκѧӡƀӀʙѧϯƀ ѳѣⱀѧϯʜѳє џ ʙҁє κѧκ ʙҁєґđѧ ӡѧκѳʜӌџϯƀҁᴙ πѳⱀєʙѳʍ ѧ πѳϯѳʍ ѳʜѧ ҁκѧѫєϯ πⱀѳҁϯџ ᴙ ʜє χѳϯєʌѧ πⱀѳҁϯѳ πⱀџʙƀӀκʌѧ ӌϯѳ κѳґđѧ ʜѧ ʍєʜᴙ κⱀџӌѧϯ ʜѧđѳ đѧϯƀ ʙ ѫѳπƴ.',
'[ 먔🪽 ] Ҁϯѳᴙʌ ҁπѳκѳӣʜʜѳ κƴⱀџʌ џ ϯƴϯ πѳđѣєґѧєϯ ϯʙѳᴙ ʍѧϯƀ ᴙ đѧѫє ʜє ƴӡʜѧʌ єє ҁⱀѧӡƴ ґѳʙѳⱀѥ ӌϯѳ ʙѧʍ ʜѧđѳ џ ѳʜѧ ѳϯʙєӌѧєϯ ӡѧ ҁџґѧⱀєϯƴ ѳϯҁѳҁƴ џ ϯѳґđѧ ᴙ πѳʜᴙʌ ӌϯѳ ϶ϯѳ ϯʙѳᴙ ʍѧϯƀ џ πⱀѳҁϯѳ ӡѧҁϯѧʙџʌ ҁđєʌѧϯƀ єё ѳϯҁѳҁ єѱє ѣʌᴙϯƀ ᴙ ϶ϯѳӣ ɯѧʌѧʙє ҁџґѧⱀєϯƀӀ ʜє đѧʙѧʌ.',
'[ 먔🪽 ] Ҁѣⱀѧʌҁᴙ ѳґⱀѳʍʜƀӀӣ ҁϯѳʌ џ ӡѧ ϶ϯџʍ ҁϯѳʌѳʍ ʍƀӀ ⱀєɯџʌџ κѧκ ѣƴđєʍ ⱀѧҁπⱀѳҁϯⱀѳʜᴙϯƀ ϯʙѳѥ ʍѧϯƀ ʙ ʍѧҁҁƀӀ џ ϯѳґđѧ ʜѧʍ πⱀџɯʌѧ џđєᴙ πƴҁϯџϯƀ єё ʙ κѧκѳӣ ʜџѣƴđƀ ѣѳʍѫѧϯʜџκ ʙєđƀ κѧκ ʍƀӀ ҁӌџϯѧєʍ єӣ ϯѧʍ ҁѧʍѳє ʍєҁϯѳ đѧ џ ϯєʍ ѣѳʌєє ѳπƀӀϯѧ ϯѧʍ ʜѧѣєⱀєϯƀҁᴙ.',
'[ 먔🪽 ] ⴼє ѳҁϯѧʙʌᴙӣ ʜѧ ӡѧʙϯⱀѧ ϯѳ ӌϯѳ ʍѳѫєɯƀ ҁđєʌѧϯƀ ҁєґѳđʜᴙ ϯѧκ ʍʜє ҁκѧӡѧʌѧ ϯʙѳᴙ ʍѧϯƀ πѳҁʌє ӌєґѳ πⱀџɯʌѳҁƀ єё ʙƀӀєѣѧϯƀ ʙєđƀ κѧκ ʍʜє κѧѫєϯƀҁᴙ ϯѧκѧᴙ ɯʌѥχѧ κѧκ ѳʜѧ ϯѳӌʜѳ πʌѳχѳ ʜє πѳҁѳʙєϯƴєϯ ʌџɯƀ ѣƀӀ ҁπџđѳʍ ʜє ӡѧӡѧӡџϯƀҁᴙ ҁʌѧʙѧ ѣѳґƴ єҁϯƀ ⱀєӡџʜκџ κѳϯѳⱀƀӀє ѳʜѧ ʙӡᴙʌѧ ƴ ϯʙѳєґѳ ѣѧϯџ.',
'[ 먔🪽 ] Ɓ ⱀєѧʌƀʜѳӣ ѫџӡʜџ ϯʙѳᴙ ʍѧϯƀ ʜє ϯѧκѧᴙ κѧκ ʙ џʜϯєⱀʜєϯє ϯ.є ʙ џʜєϯє ѳʜѧ πџɯєϯ ӌϯѳ џѱєϯ ҁєⱀƀёӡʜƀӀє ѳϯʜѳɯєʜџє џ ϯѧκ đѧʌєє ʜѳ ʙ ѫџӡʜџ ʙҁё ҁѳʙҁєʍ πѳ đⱀƴґѳʍƴ ʙєđƀ ѳʜѧ ʙ ѫџӡʜџ ʙҁё ӌϯѳ đєʌѧєϯ ϶ϯѳ ҁѳҁёϯ ʜѧʍ ӡѧ ҁʙѳё ʍєҁϯѳ πѳđ ҁѳʌʜҵєʍ.',
'[ 먔🪽 ] ⴼє κƴⱀџ πѳҁʌє ҁʙѳєӣ ʍѧϯєⱀџ ѣƀӀӌκѧҁѳҁ ʍѧʌѳʌєϯʜџӣ ʙєđƀ ӡʜѧєɯƀ ӌϯѳ κƴⱀџϯƀ πѳҁʌє đѧʙѧʌѳκ ҁӌџϯѧєϯƀҁᴙ πʌѳχџʍ πѳⱀѳґѳʍ ʌƴӌɯє đѧӣ єӣ ʜѧ ⱀѳϯѧ џ џđџ κƴπџ ʜѳⱀʍѧʌƀʜƀӀχ ҁџґѧⱀєϯ џ ʜє đѧʙѧӣ ҁʙѳєӣ ʍѧϯєⱀџ єё ѫџⱀʜƀӀʍџ πѧʌƀҵѧʍџ đѧѫє πⱀџκѳҁʜƴϯƀҁᴙ κ πѧӌκџ.',
'[ 먔🪽 ] ∏єⱀʙƀӀӣ џ πѳҁʌєđʜџӣ ⱀѧӡ ᴙ πѳʙєⱀџʌ ϯʙѳєӣ ʍѧϯєⱀџ ʙєđƀ ϶ϯѧ ѣʌᴙđѳʙκѧ ҁκѧӡѧʌѧ ӌϯѳ єё єѣѧʌџ ʜє ѣѳʌƀɯє ϯƀӀҁᴙӌџ ʌѥđєӣ ʜѳ ʜѧ đєʌє ѳκѧӡѧʌѳҁƀ ӌϯѳ єё đⱀѧʌџ πѳʌ ґѳⱀѳđѧ џ đѧѫє κѧѫđƀӀӣ πѳđϯʙєⱀđџʌ ʍƀӀ ʍѳѫєʍ ƴҁⱀѧџʙѧϯƀ ҁχѳđκƴ ёѣƀӀⱀєӣ ϯʙѳєӣ ʍѧʍƀӀ.',
'[ 먔🪽 ] ∏ёϯⱀ 1 ϯѧκ ӡʙѧʌџ πєⱀʙѳґѳ ёѣƀӀⱀᴙ ϯʙѳєӣ ʍѧʍκџ ϯƀӀ đѳʌѫєʜ єґѳ ӡʜѧϯƀ ʙєđƀ ʙƀӀ πⱀѳχѳđџʌџ єґѳ ʙ ɯκѳʌє џ ϯƀӀ πѳʜџʍѧєɯƀ ʜѧҁϯѳᴙѱџѥ πⱀџӌџʜƴ єґѳ ҁʍєⱀϯџ ѳʜ ѣƀӀʌ χѳⱀѳɯџʍ џʍπєⱀѧϯѳⱀѳʍ ʜѳ κѳґđѧ ϯʙѳᴙ ʍѧϯƀ ҁϯⱀєʍџʌѧҁƀ ҁđєʌѧϯƀ єʍƴ ѳϯҁѳҁ κѧѫđƴѥ ҁєκƴʜđƴ πⱀѳҁϯџϯє ӡđєҁƀ ʌѥѣѳӣ ҁκѳʜӌѧєϯƀҁᴙ.',
'[ 먔🪽 ] Ƴѫє πѳɯʌџ πєҁʜѥ πⱀѳ ϯʙѳѥ ʍѧϯƀ ʜє ϯѳ ӌϯѳ ӌѧҁϯƴɯκџ ʙ ϶ϯџχ πєҁʜᴙχ πѳёϯƀҁᴙ ѳ ⱀѧӡѳӌєⱀѳʙѧʜџє ʙєđƀ ʙҁє đƴʍѧʌџ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ πⱀѳҁϯѳ єѣѧʜʜѧᴙ πѳđҁϯџʌκѧ ʜѳ πѳҁʌє ϯѳґѳ κѳґđѧ ѳʜџ ƴӡʜѧʌџ ӌϯѳ ѳʜѧ đѧʙѧʌѧ đѧѫє ѣєґєʍѳϯƴ ʜєϯ ʜƴ πⱀѳҁϯџϯє ϶ϯѳ ҁʌџɯκѳʍ.',
'[ 먔🪽 ] ⴼє ʙєɯѧӣ ʜѳҁ ʍѳѫєϯ єѱё ʙҁё џӡʍєʜџϯƀҁᴙ ʙ ʌƴӌɯƴѥ ҁϯѳⱀѳʜƴ πѳџѱџ ʙ ҁʙѳєӣ ʍѧʍє χѳⱀѳɯџє ҁϯѳⱀѳʜƀӀ ʙєđƀ ѳʜџ đѳʌѫʜƀӀ ѣƀӀϯƀ ʙѳϯ πⱀџʙєđƴ πⱀџʍєⱀ ϯʙѳᴙ ʍѧϯƀ ҁѳҁєϯ κѧѫđѳʍƴ ϯєʍ ҁѧʍƀӀʍ đєʌѧᴙ đѳѣⱀѳ ʍѳѫєɯƀ ʜѧӡƀӀʙѧϯƀ єё ѣѳґџʜєӣ đѳѣⱀѧ.',
'[ 먔🪽 ] Ѧ ϯƀӀ đƴʍѧʌ ӌϯѳ ᴙ ʜє πⱀџđƴ џ ʜє ʜѧҁҁƴ ϯʙѳєӣ ʍѧϯєⱀџ ʜѧ єѣʌєϯ ϯƀӀ ҁџʌƀʜѳ ѳɯџѣѧʌҁᴙ ʙєđƀ πѳҁʌє ҁʌѳʙ ӌϯѳ ᴙ ʜє đѳҁϯѳџʜ ϯѳґѳ ӌϯѳѣƀӀ πⱀџđƴɯџϯƀ єё χƴёʍ ᴙ ѳӌєʜƀ ⱀѧӡѳӡʌџҁᴙ πѳҁʌє ϯѳґѳ κѧκ ᴙ єё ѳϯπџʜѧʌ ʜѳґѧʍџ ѳʜѧ χѳđџϯ ϯєπєⱀƀ ϯѳʌƀκѳ ʜѧ πѳʙѳđκє.',
'[ 먔🪽 ] Ҟѳґđѧ ϯʙѳᴙ ʍѧϯƀ κџʜƴʌѧ ӡџґƴ ᴙ ƴѫє πѳʜᴙʌ ӌϯѳ ϶ϯѳ ɯκƴⱀѧ ʜѧҵџҁϯҁκѧᴙ џ єё ʍѳѫʜѳ πєⱀđѳʌџϯƀ χѳϯƀ 24 ӌѧҁѧ ʙ ҁƴϯκџ ʜѳ ⱀєɯџʌ πⱀѳʙєⱀџϯƀ ϯѧκ ҁκѧӡѧϯƀ ʜѧ ѫџʙҵѧ κџʜƴʌ ⱀєӡџʜѳʙƀӀӣ ҁϯⱀѧπѳʜ џ πⱀєđҁϯѧʙʌᴙєɯƀ ѳʜѧ κџʜƴʌѧҁƀ ʜѧ ʜєґѳ κѧκ ҁѳѣѧκѧ єѣѧʜʜѧᴙ.',
'[ 먔🪽 ] Λџɯƀ ѣƀӀ ҁʜѳʙѧ ҁєґѳđʜᴙ ʜє ʙҁϯⱀєϯџϯƀҁᴙ ҁ ϯʙѳєӣ ʍѧϯєⱀƀѥ ʙєđƀ ҁѧʍ πѳʜџʍѧєɯƀ ϯᴙѫєʌѳ ϯєⱀπєϯƀ ҁѳϯƀӀӣ ѳϯҁѳҁ ʙ đєʜƀ ʜѧ ҁѧʍѳʍ đєʌє ᴙ ƴѫє ʜѧӌџʜѧѥ єё ѣѳᴙϯƀҁᴙ ʍѧʌѳ ʌџ ѳʜѧ ʙƀӀҁκѳӌџϯ џӡ ӡѧ ƴґʌѧ џ ʜѧӌʜєϯ ʜѧᴙⱀџʙѧϯƀ ґƴѣѧʍџ ʍѳӣ χƴӣ ʜѧđѳ ѳҁϯєⱀєґѧϯƀҁᴙ.',
'[ 먔🪽 ] ᛖƀӀ ӡđєҁƀ ʌџɯƀ đʌᴙ ϯѳґѳ ӌϯѳѣƀӀ đѳκѧӡѧϯƀ ӌϯѳ ⱀѳϯ ϯʙѳєӣ ʍѧʍƀӀ ʜє ϯѳʌƀκѳ đʌᴙ єđƀӀ ϶ϯѳ ʙϯѳⱀѳҁϯєπєʜʜѳ ѧ ʜѧᴙⱀџʙѧϯƀ ʜѧɯџ ӡѧʌƴπƀӀ ѳʜѧ đѳʌѫʜѧ џʜҁϯєʜκϯџʙʜʜѳ ӡʜѧєɯƀ κѧκ ⱀєѻʌєκҁ єё πѧʍᴙϯƀ ӡѧϯƴʍѧʜџʌѳ џ ʙҁё ӌϯѳ ѳʜѧ ӡʜѧєϯ κѳʍѧʜđƴ ҁѳҁѧϯƀ.',
'[ 먔🪽 ] ∏ѳđʙєđёʍ џϯѳґџ ӡѧ ϶ϯѳϯ ʍєҁᴙҵ ӌϯѳ ҁđєʌѧʌѧ ϯʙѳᴙ ʍѧʍѧ đѧ єҁʌџ ϯѧκ ѣⱀѧϯƀ ʙⱀѳđє џ ʜџӌєґѳ ʙ ґʌѳѣѧʌƀʜѳʍ ʍѧҁɯϯѧѣє ʜѳ ʙҁє ϯѧκџ ѳʜѧ πѳπⱀѳѣƀӀʙѧʌѧ ʜѧ ʜѧɯєʍ ⱀѧӣѳʜє ҁѧʍƀӀє ⱀѧӡʜƀӀє ʙκƴҁƀӀ ӡѧʌƴπ џ ӡʜѧєɯƀ ϶ϯѳ ʜѧʙєⱀʜѳ ʜєπʌѳχѳ.',
'[ 먔🪽 ] ∏ѳκѧ ϯƀӀ ϯѧʍ ҁϯƴӌџɯƀ πѳ κʌѧʙџɯѧʍ ᴙ ƴѫє ӡѧκџđƀӀʙѧѥ ʜѧ ⱀѳϯ ϯʙѳєӣ ʍѧʍɯџ ѳπⱀѧʙđƀӀʙѧӣҁᴙ ҁκѳʌƀκѳ χѳӌєɯƀ ʜѳ ϯєѣє ʜє џӡєѫѧϯƀ ѻѧκϯѧ ϯѳ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ɯѧʌѧʙѧ єѣʌџʙѧᴙ џ ҁѳӡđѧʜʜѧ ϯѳʌƀκѳ đʌᴙ ʜѧҁ џ đʌᴙ ʜѧɯєґѳ κⱀƴґѧ ѳѣѱєʜџᴙ.',
'[ 먔🪽 ] Ϯєⱀπџʌѧ ϯƀӀ єѣѧʜʜѧᴙ ʍѳѫєɯƀ đѧʌƀɯє ґѳʙѳⱀџϯƀ ӌϯѳ ϯʙѳѥ ʍѧϯƀ ʜє κϯѳ ʜє єѣѧʌ ᴙ ʍѳґƴ πⱀᴙʍ ҁєӣӌѧҁ πⱀџϯѧѱџϯƀ єё ӡѧ ɯκџⱀᴙϯʜџκ џ ѳʜѧ ѣƴđєϯ ƴʍѧʌᴙϯƀ ʜѧ κѳʌєʜᴙχ ӌϯѳѣƀӀ ᴙ ʜєʍʜѳѫκѳ πѳʍѧҁџⱀѳʙѧʌ єё ⱀѳϯ ӡѧʌƴπѳӣ ʍƴđѧκ ϯƀӀ єѣѧʜʜƀӀӣ.',
'[ 먔🪽 ] Ɓ κѧѫđѳʍ ʍџⱀє єҁϯƀ ϯѧκѧᴙ ϶єʜѱџʜѧ κѳϯѳⱀѧᴙ ӡѧ ґⱀѳɯџ ґѳϯѳʙѧ ʙӡᴙϯƀ ʙ ⱀѳϯ ʜѳ ʜє ϯʙѳᴙ ʍѧʍѧ єӣ ʙѳѣѱє ʜє ʜƴѫʜƀӀ đєʜƀґџ ϯѳʌƀκѳ ʌџɯƀ ѳѣєѱѧʜџᴙ ӌϯѳ ʙ ѣƴđƴѱєʍ ϯƀӀ ʍѳѫєϯ ѣƀӀϯƀ πѳєѣёɯƀ єё єѱё ѳʜѧ ʙҁєґđѧ ʙєⱀџϯ ʜѳ ʜє κϯѳ πѳʙϯѳⱀʜѳ єё ʜє ʙƀӀπѳⱀѳʌ.',
'[ 먔🪽 ] ∏ѳ ϯʙѳєʍƴ ʙџđƴ ʙџđʜѳ ӌϯѳ ϯƀӀ ӡѧѫѧϯƀӀӣ ѣєđѳʌѧґѧ κѳϯѳⱀƀӀӣ đѧѫє ʜє ʍѳѫєϯ πѳҁϯѳᴙϯƀ ӡѧ ҁʙѳѥ ʍѧʍѧʜѥ ѧ ӌϯѳ єҁʌџ ᴙ ҁєӣӌѧҁ ʙѳӡƀʍƴ χƴӣ џ πⱀѳπџχʜƴ єӣ ʙ ґʌѳϯκƴ ӌϯѳ ϯƀӀ ѣƴđєɯƀ đєʌѧϯƀ đѧ ʙҁє ӡʜѧѥϯ ӌϯѳ ϯƀӀ πѳӡѳʙʜџɯƀ πѧπє ʜѳ ѳʜ ѳπᴙϯƀ πⱀџєđєϯ џ ӡѧʍєʜџϯ єё.',
'[ 먔🪽 ] đѧ ᴙ ϯʙѳѥ ʍѧϯƀ κƴⱀѧπѧκƴ ʙʜѧϯƴⱀє єѣѧʌ πѳʌӡџ ʜѧχƴӣ ѳϯ ҁѥđѧ đⱀƀӀѱ єѣѧʜʜƀӀӣ',
'[ 먔🪽 ] ᴙ ϯʙѳєӣ ʍѧϯєⱀџ χƴёʍ ѱѧҁ πѳ ⱀƀӀʌƴ ҁъєӡѫƴ ҁʌѧѣѧκ єѣʌџʙƀӀӣ đѧʙѧӣ ҁѳҁџ ʍʜє ϯƴϯ џ ϯѳʌƀκѳ πѳπⱀѳѣƴӣ ѳϯκџʜƴϯƀҁᴙ џӡ ϶ϯѳӣ κѳʜѻєⱀєʜҵџџ',
'[ 먔🪽 ] đѧ ᴙ ѱѧҁ ϯʙѳѥ ʍѧϯƀ ϯƴϯ ӌπѳκʜƴ ϯƀӀ πѳʜџʍѧєɯƀ ϶ϯѳ πѳɯёʌ ʜѧχƴӣ ѳϯ ҁѥđѧ πѳκѧ ᴙ ϯєѣє πѧϯʌџ ϯƴϯ ʜє πєⱀєʌѳʍѧʌ',
'[ 먔🪽 ] ᴙ ϯєѣє ʙʜѧϯƴⱀє ʜѧ κʌƀӀκ ѱѧҁ κџʜƴ ҁʌѧѣѧκ đѧʙѧӣ πⱀџđџ ʙ ҁєѣᴙ џ đѧӣ ѳϯπѳⱀ ʍʜє ϯƴϯ',
'[ 먔🪽 ] κƴⱀџҵѧ єѣѧʜʜѧᴙ ϯƀӀ ⱀєɯџʌ џӡ ϶ϯѳӣ κѻ κѧκ ʙƀӀѣⱀѧϯƀҁᴙ єҁʌџ ᴙ ҁ ѣⱀѧϯκѧʍџ ʙʜѧϯƴⱀє ѳϯ ϯєѣᴙ ϯƴϯ ʜє χƴᴙ ʜє ѳҁϯѧʙʌѥ',
'[ 먔🪽 ] ѣƴđƀ κѧκ ᴙ ʙѳϯ πⱀџɯёʌ đѧʌ ϯʙѳєӣ ʍѧϯєⱀџ ʜѧ ⱀѳϯѧʜ ӌё єѱё ʙ ѫџӡʜџ ʜѧđѳ џʌџ ϯƀӀ ⱀєɯџʌ ƴ ʍєʜᴙ ʜѧ ⱀѳϯѧʜ ʙӡᴙϯƀ ɯƴϯʜџκ єѣѧʜʜƀӀӣ',
'[ 먔🪽 ] ʜє ѣƴđєʍ πєⱀєχѳđџϯƀ ʜѧ ʌџӌʜѳҁϯџ ᴙ πⱀѳҁϯѳ ϯʙѳѥ ʍѧϯƀ єѣѧʌ ʙʜѧϯƴⱀє',
'[ 먔🪽 ] ᴙ κѳґđѧ ϯʙѳѥ ʍѧϯƀ ʙҁϯⱀєϯџʌ πєⱀєπƴϯѧʌ єё ҁ ҁѳѣѧκѳӣ єѣѧʜʜѳӣ ϯƀӀ πⱀџκџʜƀ',
'[ 먔🪽 ] ᴙ πѳӌєʍƴ ϯѳ ʜє ⱀєɯѧʌҁᴙ πѳđѳӣđϯџ κ ϯʙѳєӣ ʍѧϯєⱀџ κѧκ ϯѳ ӡѧѳѳѣѱѧϯƀҁᴙ ʜѳ ʙ џϯѳґє πѧҵѧʜƀӀ ҁκѧӡѧʌџ ӌϯѳ ѳʜѧ ɯѧʌѧʙѧ єѣѧʜʜѧᴙ џ ᴙ ѣєӡ ʙҁᴙκџχ ʜєϯ ʙƀӀєѣѧʌ єё',
'[ 먔🪽 ] ʜє πⱀєđҁϯѧʙʌᴙѥ κѧκ ᴙ ѣƴđƴ єҁʌџ ϯʙѳᴙ ʍѧϯƀ ƴʍⱀєϯ ϶ϯѳ πѳʌƴӌѧєϯƀҁᴙ ᴙ ʜє ҁʍѳґƴ πѳӡʙѳʜџϯƀ џ ҁκѧӡѧϯƀ đѧʙѧʌκѧ єѣѧʜʜѧᴙ đѧʙѧӣ πⱀџѣєґѧӣ ʍƀӀ ϯєѣᴙ ʙƀӀєѣѧϯƀ χѳϯџʍ',
'[ 먔🪽 ] ϯƀӀ ӌё ҵѧπʌᴙ єѣѧʜʜѧᴙ ᴙ ʙ ϶ϯѳӣ κѻ ѳϯ ϯєѣᴙ ϯƴϯ ʜє χƴᴙ ʜє ѳҁϯѧʙʌѥ ҁѳѣѧκѧ ϯⱀѧʙʍџⱀѳʙѧʜʜѧᴙ ϯƀӀ πƴϯџ ѳϯχѳđѧ đѧʙѧӣ џѱџ',
'[ 먔🪽 ] ʜє πⱀѳҁϯѳ ᴙ ϯʙѳѥ ʍѧϯƀ єѣѧʌ ʍʜє ґѳʙѳⱀџʌџ єѣѧϯƀ ѳʜѧ đѫџʜ ʙ џϯѳґє ᴙ єё ӡѧ đѫџʜϯѳʜџκ ʙƀӀєѣѧʌ',
'[ 먔🪽 ] ϯƀӀ đѧʙѧӣ єѣѧϯƀ ʜє ѳπⱀѧʙđƀӀʙѧӣҁᴙ ѳϯκⱀƀӀʙѧӣ ⱀѳϯ ᴙ ѱѧҁ ϯєѣє πѧđʌѧ ґʌѧʜđƀӀ ϯƴϯ ӡѧʌƀѥ',
'[ 먔🪽 ] đѧʙѧӣ ᴙ ϯʙѳѥ ӡѧđʜџҵƴ ɯѧκѧʌѧ єѣѧʜʜƀӀӣ ѱѧҁ ϯƴϯ ⱀѧӡđџⱀѧϯƀ ѣƴđƴ ϯƀӀ ʙʜѧϯƴⱀє ⱀєɯџʌ ʍєʜᴙ ѳҁџʌџϯƀ',
'[ 먔🪽 ] ϯʙѳӣ ґѳʌџʍƀӀӣ đđ ϯƴϯ џ ʍєҁᴙҵѧ ʜє πⱀѳҁϯѳџϯ ϯƀӀ ʙѳѳѣѱє ɯѧⱀџɯƀ ҁ κєʍ ҁʙᴙӡѧʌҁᴙ ʍѧʌƀӀɯƀ',
'[ 먔🪽 ] ϯƀӀ ѳπᴙϯƀ ѣⱀƴӌєʜʜƀӀӣ đđ ʙӡᴙʌ ϯѳʌƀκѳ πѳϯѳʍ ʜє πʌѧӌƀ ʍʜє ʙ ʌҁ ӌϯѳ πⱀѳҁϯѳ ɯѧѣʌƀӀ πєⱀєҁϯѧʙʌᴙʌ',
'[ 먔🪽 ] ʜƴ ѫє ᴙ ѱѧҁ ѳϯ ϯʙѳєӣ ґѳʌѳʙƀӀ ʜє χƴᴙ ʜє ѳҁϯѧʙʌѥ ѳπᴙϯƀ ѣƴđєɯƀ ƴ ʍєʜᴙ πⱀѳҁџϯƀ ӡѧ ϯєѣᴙ đđ πѳҁϯѧʙџϯƀ',
'[ 먔🪽 ] đѧ ҁƀӀʜ ɯʌѥχџ єѣѧʜʜƀӀӣ ϯƀӀ đѧѫє єҁʌџ ʙєҁƀ κѳɯєʌёκ ʍѧʍκџʜ ʙƀӀʙєⱀʜџɯƀ ƴ ϯєѣᴙ ʜє χʙѧϯџϯ πѳӡʙѳʌџϯƀ ҁєѣє ʍѳӣ đđ',
'[ 먔🪽 ] đѧ ᴙ ϶κҁϯѧӡ єѣѧʌ ɯѧⱀџɯƀ ӌϯѳ ϯƀӀ ϯƴϯ ʍʜє ʍѳѫєɯƀ ҁκѧӡѧϯƀ ʙєđƀ ᴙ џ ϯʙѳё ⱀƀӀʌѳ ʜѧ 3 ҁϯѳⱀѳʜƀӀ ʙƀӀʙєⱀʜƴ',
'[ 먔🪽 ] ʜƴ ѫє ѳπⱀѧʙđѧӣ ҁєѣє ϯєʍ ӌϯѳ ϯʙѳӣ đđ ѳχƴєʜʜƀӀӣ ʜѳ πⱀѳҁϯѳ ѣѳϯ ґѳʙʜѳ đѧ ᴙ ϯʙѳѥ ʍѧϯƀ єѣѧʌ',
'[ 먔🪽 ] ʜє ѣƴđƀ ѻѧⱀɯʍѧκѳʍ ʙѳӡƀʍџ ҁєѣᴙ ʙ ⱀƴκџ џ πʌѥʜƀ ʙ єѣѧʌѳ ϶κҁϯѧӡƴ ƴҁϯⱀџҵѧ єѣѧʜʜѧᴙ',
'[ 먔🪽 ] ʜє ʙʜѧϯƴⱀє ᴙ ѱѧҁ ⱀѧӡʍѧχʜƴҁƀ џ ʙъєѣƴ ѳπʌєʙƴχƴ ϯʙѳєӣ ʍѧϯєⱀџ χƴʌџ ѳʜѧ ʍѳё ӌҁʙ ϯƴϯ ҁѣџʙѧєϯ',
'[ 먔🪽 ] ᴙ ϯєѣᴙ ѳѣџđєʌ ϯєʍ ӌϯѳ ᴙ ʙƀӀєѣѧʌ ϯʙѳѥ ʍѧϯƀ ϯѳґđѧ πѳʌƴӌѧєϯƀҁᴙ ϯєѣᴙ ѳѣџđєʌ ʙєҁƀ ⱀѧӣѳʜ ӌϯѳ ʌџ ҵѧπʌᴙ єѣƴӌѧᴙ',
'[ 먔🪽 ] ʜƴ ѫє đѧʙѧӣ ҁκѧѫџ ʍʜє ӌϯѳ ʜџѣƴđƀ πѳκѧ ᴙ χѧⱀκѧѥ ʙ єѣѧʌѳ ϯʙѳєӣ ʍѧϯєⱀџ џʌџ ѳπᴙϯƀ ʜѧӌʜёɯƀ ґѳʙѳⱀџϯƀ πⱀѳ ϯѳπѳπʙƀӀє đєđџκџ',
'[ 먔🪽 ] đѧ ϯƀӀ ӡʜѧєɯƀ κϯѳ ӡѧ ʍєʜᴙ ҁϯѳџϯ đѧ ʍѳӣ đđ ґѳđ ҁϯѳџϯ ҁʌƀӀɯџɯƀ ҁʌѧѣѧκ ϯѧκ ϯƀӀ ѫє ʍʜє ʙҁє ⱀѧʙʜѳ ʙ ϶ϯѳӣ κѻ ѳϯκџʜєɯƀҁᴙ ӡѧ ʜєđєʌѥ',
'[ 먔🪽 ] ʜƴ ѫє πѳъᴙҁʜџ ʍʜє χѳϯᴙ ѣƀӀ ӡѧ ϯѳ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ƴ κѧѫđѳґѳ πⱀѳχѳѫєґѳ ʙ ⱀѳϯ ѣєⱀєϯ џʌџ ѳπᴙϯƀ ҁκѧѫєɯƀ ϶ϯѳ ʙҁё πѳϯѳʍƴ ӌϯѳ ʍʜє ʜƴѫєʜ ϯѳπѳʙƀӀӣ đđ',
'[ 먔🪽 ] ϯƀӀ đѧʙѧӣ ʍʜє ϯƴϯ ʜє ѳϯκџʜƀҁᴙ χѳϯᴙ ѣƀӀ ӡѧ 3 ʍєҁᴙҵѧ ѧ ϯѳ ᴙ ʙʜѧϯƴⱀє ӡѧđџѣѳɯџⱀѥ џ ϯʙѳѥ ʍѧϯƀ ʙ πƴχ џ πⱀѧχ ҁѳϯⱀƴ πⱀᴙʍ κѧκ ʍѧϯƀ ϶κҁϯѧӡџ',
'[ 먔🪽 ] ʜє ϯƀӀ ʙʜѧϯƴⱀє πѧⱀѧʙѳӡ єѣѧʜʜƀӀӣ ϯƀӀ ʜѧχƴӣ ƴ ʍѧϯєⱀџ ѣƀӀӌκџ πџӡđџɯƀ ᴙ ѫє єӣ ҁ πѧҵѧʜѧʍџ ʜѧ ⱀѳϯѧ đѧʙѧʌ ѧ ϯƀӀ πѳҁʌє ʜєё κƴⱀџɯƀ ʙѧѻёʌ єѣѧʜʜƀӀӣ',
'[ 먔🪽 ] đѧʙѧӣ ϯƀӀ ʍʜє ѱѧҁ ϯƴϯ χƴӣ ѳϯҁѳҁєɯƀ ѧ ᴙ ϯєѣᴙ ʜє ѣƴđƴ πџđѧⱀѧҁџϯƀ πѳ ʙҁєʍƴ ⱀƴʜєϯƴ ʙʜѧϯƴⱀє ѫє ʙƀӀґѳđʜѳ đʌᴙ ϯєѣᴙ ѻѧⱀɯʍѧκѧ',
'[ 먔🪽 ] ʜє ӡѧѣƴđƀ κѧκ πⱀџđєɯƀ đѳʍѳӣ ҁκѧӡѧϯƀ ҁʙѳєӣ ʍѧϯєⱀџ ӌϯѳ ᴙ єё ӌєχʌџϯƀ ѣƴđƴ џʌџ ϯƀӀ ⱀєџɯʌ ѣʌᴙϯƀ ӌϯѳ ᴙ ƴѫє ʜє єѣƴ ϯʙѳѥ ʍѧϯƀ',
'[ 먔🪽 ] đѧʙѧӣ ѱѧҁ πѳѣѧӡѧⱀџʍ ʜѧ ҁӌєϯ ϯєʍƀӀ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ɯʌѥχѧ ᴙ πѳʜџʍѧѥ ϯєѣє ʜє πⱀџᴙϯʜѳ ʜѳ єӣ ѫє πⱀџᴙϯʜѳ ӌϯѳ ʍƀӀ єё єѣёʍ',
'[ 먔🪽 ] đѧʙѧӣ ѱѧҁ ϯƀӀ ӡѧϯκʜёɯƀ ҁʙѳё єѣѧʌѳ џ πⱀѳҁϯѳ πⱀџӡʜѧєɯƀ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ɯʌѥχѧ єѣѧʜʜѧᴙ џ ӌϯѳ ϯѧκѳӣ ʙƀӀⱀѳđѳκ κѧκ ϯƀӀ єӣ ʜѧχƴӣ ʜє ҁđѧʌҁᴙ',
'[ 먔🪽 ] ʜє ѧ ϯƀӀ ӌё ѱѧҁ πⱀѳҁϯѳ ϯѧκ ʙѳӡƀʍёɯƀ ʍѳӣ χƴӣ џ ѳϯҁѳҁёɯƀ ʜƴ ϯƀӀ đѧʙѧӣ ѳѣđƴʍѧӣ ҁєⱀƀєӡʜѳ ϯѳ ӌϯѳ ᴙ πѳҁʌє ϶ϯѳґѳ ʙҁє ⱀѧʙʜѳ ʙƀӀєѣƴ ϯʙѳѥ ʍѧϯƀ',
'[ 먔🪽 ] ʜє ʜƴ ϯƀӀ  ϯєѣᴙ ʙʜѧϯƴⱀє ѱѧҁ ɯѧʍѧⱀʜƴ ϯƀӀ πѳӣđёɯƀ ʙ ʍƴҁѧⱀʜѥ ӡѧᴙʙƴ πџҁѧϯƀ πѳκѧ ᴙ ϯʙѳѥ ʍѧϯƀ єѣƴ ƴϯκѧ єѣѧʜʜѧᴙ ',
'[ 먔🪽 ] ᴙ κѳґđѧ ϯʙѳѥ ʍѧϯƀ πѳđ πⱀџχѳđѳʍ ґєⱀƀӀӌѧ єѣѧʌ ѳʜѧ κѧӡѧʌѧҁƀ κⱀѧҁџʙѳӣ ʙ џϯѳґє κѳґđѧ ʍєʜᴙ ѳϯπƴҁϯџʌѳ ᴙ ѣєѫѧʌ ʙ ҁϯⱀѧχє ѳϯ ϯʙѳєӣ ʍѧϯєⱀџ',
'[ 먔🪽 ] ᴙ ѳѣƀӀӌʜѳ πƀѥ ӡѧ đʙє ʙєѱџ ʜѧ ӡѧ ҁϯѳʌƀє ӌϯѳѣƀӀ χƴӣ ҁϯѳᴙʌ џ ϯʙѳᴙ ʍѧϯƀ πѳѣʌџѫє ѣƀӀʌѧ',
'[ 먔🪽 ] ʜƴ đѧʙѧӣ ᴙ ϯʙѳё ⱀƀӀʌѳ ʙ ϶ϯѳӣ κѻ ѳѣκѳʜӌѧѥ κѧκ ϯƀӀ πѳϯѳʍ ѣƴđєɯƀ ⱀѧҁκѧӡƀӀʙѧϯƀ ҁʙѳџʍ đⱀƴӡƀᴙʍ ӌϯѳ ϯƀӀ ʍєʜᴙ ʙƀӀʙєӡ',
'[ 먔🪽 ] ϯʙѳᴙ ʍѧϯƀ ѳϯ ʜєđѳϯⱀѧχѧ ʜѧ κѧѫđƀӀӣ κѳʌ ʌєӡєϯ ᴙ ƴѫє ʜє ӡʜѧѥ ӌё đєʌѧϯƀ ʍѳѫєϯ ѳɯєӣʜџκ κƴπџϯƀ κѧκ đƴʍѧєɯƀ',
'[ 먔🪽 ] ᴙ κѧκ џʍπєⱀѧϯѳⱀ ϯʙѳᴙ ʍѧϯƀ ƴ ʍєʜᴙ ʙ ʜѳґѧχ πѳʌӡѧєϯ ʜѳ πⱀџ ϶ϯѳʍ ᴙ ѫџʙƴ κѧκ ʙҁє ʜѳ πѳӌєʍƴ ϯʙѳᴙ ґѳⱀᴙ ʍѧϯƀ ʍʜє ϯѳ ҁѳҁёϯ',
'[ 먔🪽 ] єҁϯƀ πⱀџʌѳѫєʜџᴙ єҁʌџ κƴπџɯƀ 3 πѧӌκџ ҁƴχѧⱀџκѳʙ ҁκѧʜџⱀƴєɯƀ ӌєκ џ ϯєѣє ѣєҁʌπѧϯʜѳ ʙƀӀπѧđѧєϯ ёѣ ϯʙѳєӣ ʍѧϯєⱀџ ѳϯ ѳđʜѳґѳ đѳ đєҁᴙϯџ ⱀѧӡ',
'[ 먔🪽 ] ʜƴ ѫє đѧʙѧӣ ѳκʌєʍѧӣҁᴙ ѳϯ πѳѣѳєʙ ʍѳєґѳ ӌєʌєʜѧ џ ҁʍєⱀџҁƀ ҁ ʍƀӀҁʌƀѥ ӌϯѳ єѣƴ ϯʙѳѥ ʍѧϯƀ ʜє ϯѳʌƀκѳ ᴙ ʜєχƴӣ ʜѧ ʍєʜᴙ ѣƀӀӌџϯƀ',
'[ 먔🪽 ] ϯʙѳᴙ ʍѧϯƀ κѳґđѧ ӌϯѳ ʜџѣƴđƀ ґѳϯѳʙџϯ ʜє ѳѣχѳđџϯƀҁᴙ ѣєӡ ʍџʜƀєϯѧ ʙєđƀ ϶ϯѧ ɯκƴⱀѧ ʌѥѣџϯ ѳϯҁѧҁƀӀʙѧϯƀ ʙѳ ʙⱀєʍᴙ ґѳϯѳʙκџ ѳχƴєɯƀ ʍѧʌƀӀӣ',
'[ 먔🪽 ] ᴙ ѣʌᴙ ʜє ӡʜѧѥ ʍѳѫєϯ џ ᴙ ϯʙѳӣ ѳϯєҵ ϯƀӀ ϶ϯѳ ʜє ⱀѧҁϯⱀѧєʙѧӣҁᴙ χƴӣ ӡʜѧєϯ ϯʙѳѥ ʍѧϯƀ đѳχƴᴙ κϯѳ єѣѧʌ',
'[ 먔🪽 ] đѧʙѧӣ πѳџґⱀѧєʍ ʙ κѧⱀϯƀӀ ʜѧ ϯʙѳѥ ʍѧϯƀ đѧѫє єҁʌџ ᴙ πⱀѳџґⱀѧѥ ϯƀӀ ѫє πѳʜџʍѧєɯƀ ӌϯѳ ѳʜѧ ʙҁє ⱀѧʙʜѳ ʍѳᴙ',
'[ 먔🪽 ] đѧ ґѳʙѳⱀѥ ϯєѣє ʜє đѧʍ ᴙ ϯєѣє đđ ӡѧ ϯʙѳѥ ʍѧϯƀ єё κϯѳ ϯѳʌƀκѳ ʜє єѣѧʌ ʜѧɯёʌ ⱀєʌџκʙџѥ ѣʌᴙϯƀ',
'[ 먔🪽 ] đѧʙѧӣ ᴙ ϯʙѳѥ ʍѧϯƀ ϯƴϯ ӡѧϯⱀѧχѧѥ đѳ ҁʍєⱀϯџ џʌџ ϯƀӀ ӌё ϯѥѻᴙκ đѧѫє ҁѳπⱀѳϯџʙʌᴙϯҁƀᴙ ʜє ѣƴđєɯƀ ʜƴ ӡѧ ϶ϯѳ πⱀџđёϯҁƀᴙ ϯєѣᴙ πⱀѳґџѣѳʍ ɯʙƀӀⱀʜƴϯƀ',
'[ 먔🪽 ] ᴙ ϯєѣє ҁєӣӌѧҁ ʙʜѧϯƴⱀє ᴙӣҵѧ ʙ ⱀѳϯ ӡѧҁƴʜƴ џ ϯƀӀ џχ ѣƴđƀ πѳʌѳҁκѧϯƀ đѳ κѳʜҵѧ ҁʙѳџχ đʜєӣ ƴёѳκ πѳɯёʌ ʜѧχƴӣ ѳϯ ҁѥđѧ πѳʜᴙʌ',
'[ 먔🪽 ] ʙѳϯ єҁʌџ ѣƀӀ ϯƀӀ πⱀѳᴙʙџʌ χѳϯᴙ ѣƀӀ κѧπʌѥ ƴʙѧѫєʜџᴙ ᴙ ѣƀӀ ʜє єѣѧʌ ϯʙѳѥ ʍѧϯƀ ѧ ϯѧκ ʜѧ ҁκѳⱀƴѥ ⱀƴκƴ ҁєӣӌѧҁ ϯʙѳєӣ ʍѧϯєⱀџ đƴπʌѳ πѳⱀʙƴ',
'[ 먔🪽 ] ᴙ ϯєѣє χƴєʍ ҁєӣӌѧҁ πⱀѳҁϯⱀєʌѥ ӌʍѳɯʜџκ ᴙ ϯє ʙʜѧϯƴⱀє ҁєӣӌѧҁ κѧⱀϯєӌƀ ʙ ϯʙѳӣ ѫџʙѳϯ ʜѧχƴᴙӌƴ ϯƀӀ đƀӀⱀκѧ єѣѧʜѧᴙ ƴπѳʌӡѧӣ ҁ κѻ πѳκѧ ʙѳӡʍѳѫʜѳҁϯƀ єҁϯƀ',
'[ 먔🪽 ] ᴙ ϯʙѳѥ ʍϯѧƀ ʜѧ πѳπƴϯκѧχ єѣѧʌ ѳʜѧ πƀӀϯѧʌѧҁƀ ʙ ʍѧɯџʜƴ πⱀƀӀґʜƴϯƀ ʜƴ ᴙ χєʌƴ κѧκ ӌʌєʜ єӣ ʙ ⱀѳϯ ӡѧҁƴʜƴʌ ϯѧκ ҁκѧӡѧϯƀ πⱀѳκѧϯџʌ ѣʌᴙϯƀ',
'[ 먔🪽 ] єҁʌџ ϯʙѳᴙ ʍѧϯƀ ʙ ϯєӌєʜџє 5 ҁєκƴʜđ ʜє ѳπⱀѧʙđѧєϯ ҁєѣᴙ ʜѧ ҁӌёϯ ϯѳӣ ϯєʍƀӀ ӌϯѳ ѳʜѧ ʜѧ ⱀѧӣѳʜє ɯѧʌѧʙѧ ᴙ єё ʙƀӀєѣƴ ʌѳʌ ϶ϯѳ ⱀѳѻʌ ᴙ єё џ ϯѧκ ʙƀӀєѣƴ',
'[ 먔🪽 ] ϯƀӀ єѣѧʜʜƀӀӣ ӡѧɯκʙѧⱀʜƀӀӣ ƴϯёʜѳκ ᴙ ҁєӣӌѧҁ πⱀѳҁϯѳ ʙѳӡƀʍƴ џ ҁ ⱀѧӡґѳʜѧ ʙƀӀɯџѣƴ ʍѳӡґџ ϯʙѳєӣ ʍѧϯєⱀџ πѳҁʌє ϶ϯѳґѳ ʜє ѻѧκϯ ӌϯѳ ѳʜѧ ѳκʌџʍѧєϯƀҁᴙ',
'[ 먔🪽 ] ʍƀӀ κѳґđѧ ҁ đⱀƴӡƀᴙʍџ єӡđџʌџ ʜѧ ѳχѳϯƴ ѳѣєӡѧϯєʌƀʜѳ ѣⱀѧʌџ ϯʙѳѥ ʍѧϯƀ ϯƀӀ πѳƴđʍѧєɯƀ ѳʜѧ єѣƴӌџ ѳχѳϯџϯƀҁᴙ ʜє πⱀѳҁϯѳ ɯѧʌѧʙѧ ʜѧ ѳχѳϯє ʜє πѳʍєɯѧєϯ',
'[ 먔🪽 ] ʙ ⱀƴκѧχ ѧʙϯѳʍѧϯ πѳϯѳʍƴ ӌϯѳ ҁѳʌđѧϯ єѣѧʌ ϯʙѳѥ ʍѧϯƀ  џ єѣƴ πѳϯѳʍƴ ӌϯѳ ʙƀӀӣґⱀѧʌ ʙѳӣʜƴ ᴙӣҵѧ ґʌѳϯѧӣ ӡѧ ѳϯӌџӡʜƴ ҁϯⱀєʌᴙӣ',
'[ 먔🪽 ] ϯʙѳᴙ ʍѧϯƀ κѧκ πѳϯєⱀєʜʜƀӀӣ ʍѧʍѳʜϯёʜѳκ ʙѳѣѱє ʜє ѳⱀєʜϯџⱀƴєϯƀҁᴙ ʙ πⱀѳҁϯⱀѧҁʜϯʙє ᴙ єӣ ґѳʙѳⱀѥ ӌϯѳ ᴙ єё ʙƀӀєѣƴ ѳʜѧ ʜє ɯѧⱀџϯ џ πƀӀϯѧєϯƀҁᴙ ƴєχѧϯƀ κ ʍѧʍє',
'[ 먔🪽 ] ᴙ ϯʙѳєӣ ʍѧʍƀӀ ʍѧʍƴ єѣѧʌ ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ʜѧɯџ ƴӡƀӀ ϯᴙҁʜѳ ҁʙᴙӡѧʜʜƀӀ ʍєѫđƴ ҁѳѣѳӣ ʙѧѻєʌ єѣѧʜʜƀӀӣ',
'[ 먔🪽 ] ӡѧ đⱀƴӡєӣ џ đʙѳⱀ ҁϯⱀєʌᴙѥ ʙ ƴπѳⱀ ϯѧκ ґѳʙѳⱀџʌѧ ϯʙѳᴙ ʍѧϯƀ πѳκѧ ᴙ єӣ χƴєʍ ʜѧ ʌѣƴ ʜє ʙƀӀѫџґ κʌєӣʍѳ єѣѧʜʜѳӣ ɯʌѥχџ',
'[ 먔🪽 ] ᴙ ϯʙѳєӣ ʍѧϯєⱀџ ʜѧ ѳѣєđ χƴӣ ʙ ⱀƀӀʌѳ ӡѧʙѳⱀѧӌџʙѧѥ џӡʙџʜџ ӡѧ ϯѧκѳӣ ʙѳπⱀѳҁ ϯƀӀ ʙƀӀѣʌᴙđѳκ ʜѳⱀʍѧʌƀʜѳ κ ϶ϯѳʍƴ ѳϯʜѳҁџɯƀҁᴙ єҁʌџ ʜєϯ ϯѳ ʍѳґƴ ӡѧʙѳⱀѧӌџʙѧϯƀ ʜѧ ƴѫџʜ',
'[ 먔🪽 ] πѳ ϯѧκѳӣ ҁχєʍє ᴙ ʍѳґƴ ϯʙѳѥ ʍѧϯƀ єѣѧϯƀ ⱀѧӡ 40 ʜѳ ʍѳᴙ ҁχєʍѧ єѱё ʜє ҁѳʙєⱀɯєʜʜѧ ϯѧκ ӌϯѳ ϯʙѳѥ ʍѧϯƀ ɯѧʌѧʙƴ πѳκѧ ʜѧ ⱀѧҁʌѳѣѳʜє єѣƴ',
'[ 먔🪽 ] ѣʌᴙ єѣѧϯƀ ϯƀӀ ӌё ӡѧ ʍƴđѧκ ϯƀӀ ϯѧʍ ӌё πџӡđєʌ ϯʙѳᴙ ʍѧϯƀ ʜє ɯʌѥχѧ ᴙ ϯʙѳѥ ⱀƀӀʌѳ ӌƴⱀκѧɯ πѳ ѻѧκϯƴ ʙ ϶ϯӣѳ κѻ ѳπƴɯƴ ӡѧ ϯѧκџє ҁʌѳʙѧ',
'[ 먔🪽 ] đѧ đѧʙѧӣ ʜє πѳⱀѧʙđƀӀʙѧӣҁᴙ ᴙ ϯʙѳѥ ʍѧϯƀ єѣѧʌ ϯƀӀ ӌё ҵѧπʌᴙ ᴙ ѱѧҁ ϯʙѳѥ ʍѧϯƀ ϯƴϯ ϯѧκ ѳϯѫѧⱀѥ ӌϯѳ ϯƀӀ ѣѳʌƀɯє џӡ ϶ϯѳӣ κѻ ѣєӡ ґѳⱀʌѳʙѳґѳ ʍџʜƀєϯѧ ҁđєʌѧʜʜѳґѳ ʍʜє ʜє ʙƀӀӣđєɯƀ',
'[ 먔🪽 ] πѳ πⱀџʜҵџπƴ ϯʙѳᴙ ʍѧϯƀ ϯѧκ ϯѳ ʜѳⱀʍѧʌƀʜѧᴙ ҁѳҁκѧ ʜє ʜƴ єʌџ ϯѧκ ⱀѧҁƴѫđѧϯƀ ᴙ ѣƀӀ ʍѳґ πѳƴχѧѫџʙѧϯƀ ӡѧ ʜєӣ ʜѳ ѫџӡʜƀ єҁϯƀ ѫџӡʜƀ єѣёʍ єё џ ӡѧєѣџҁƀ',
'[ 먔🪽 ] đѧʙѧӣ ƴπѳⱀ ʌёѫѧ πⱀџʜᴙʌ џ ӡѧʌƴπƴ ʍʜє ʜѧӌџʜѧӣ ѳѣҁѧҁƀӀʙѧϯƀ ϯєѣє ҁѧʌѧґѧ ӌϯѳѣƀӀ ѳϯ ҁѥđѧ ƴӣϯџ ʍʜє ӡѧʌƴπƴ єѱё ґѳđ ѳѣҁѧҁƀӀʙѧϯƀ πⱀџđёϯƀҁᴙ',
'[ 먔🪽 ] ᴙ κѧκ ϯѳ ʙѧʍ κⱀƀӀɯƴ đєʌѧʌ πѳʍʜџɯƀ ϯƀӀ ʍѧʌєʜƀκџӣ ѣƀӀʌ ʜѳ ʜѧ ҁѧʍѳʍ đєʌє ϯʙѳѥ ʍѧϯƀ єѣѧʌ ѳʜѧ πⱀѳҁϯѳ ʜє χѳϯєʌѧ ϯⱀѧʙʍџⱀѳʙѧϯƀ ϯʙѳѥ đєϯҁκƴѥ πҁџχџκƴ',
'[ 먔🪽 ] ѣʌᴙϯƀ ɯѧκѧʌ ϯƀӀ ʜє ʙκƴⱀџʙѧєɯƀ ᴙ ѱѧҁ ϯєѣᴙ ϯƴϯ κ ҁϯєʜє πⱀџѫʍƴ џ ϯѧκ ѳϯⱀѧχѧѥ κѧκ ϯєѣє єѱё ʜє ҁʜџʌѳҁƀ єѣѧʜʜƀӀӣ πџӡđѳʌџӡ đѧʙѧӣ ѳϯʙѧʌџʙѧӣ ѳϯ ҁѥđѧ',
'[ 먔🪽 ] πѳκѧ ᴙ ϯƴϯ κƴⱀџʌ ᴙ πѳđƴʍѧʌ ʜѧđ ϯєʍ ʍѳѫєϯ ѳҁϯѳʜѳʙџϯƀҁᴙ єѣѧϯƀ ϯʙѳѥ ʍѧϯƀ ʜƴ ϯѧκѧᴙ ґʌƴπѧᴙ ʍƀӀҁʌƀ ᴙ ҁⱀѧӡƴ єё ѳϯѳґʜѧʌ ѳϯ ҁєѣᴙ џ πѳɯёʌ єѣѧϯƀ ϯʙѳѥ ʍѧϯƀ',
'[ 먔🪽 ] πѳκѧ ϯƀӀ ҁϯѧʜѳʙџʌҁᴙ κⱀєπӌє ӌϯѳѣƀӀ χѳϯƀ κѧκ ϯѳ đѧϯƀ ʍʜє ѳϯπѳⱀ ᴙ ƴѫє ƴҁπєʌ ϯʙѳєӣ ʍѧϯєⱀџ ʜѧ κʌƀӀκ ⱀѧӡ 67786 đѧϯƀ đѧʙѧӣ ѣʌᴙϯƀ џđџ ҁѥđѧ ӌѧπѧʌѧχѧ ϯє đѧʍ',
'[ 먔🪽 ] πѳ ґєʜʜѳʍƴ ѻѧκϯѳⱀƴ ʙ ʙѧɯєӣ ҁєʍƀєџ ᴙ ґʌѧʙʜƀӀӣ ʙєđƀ ϯѳϯ κϯѳ єѣєϯ ϯʙѳѥ ʍѧϯƀ ϯѳϯ џ đєⱀѫџϯ ʙʌѧҁϯƀ ʙєⱀʜѳ ӡʜѧӌџϯ ᴙ ҁѧʍєҵ єπϯ ϯʙѳѥ ʍѧϯƀ',
'[ 먔🪽 ] ϯє ӌё ӡѧʜᴙϯƀҁᴙ ʜє ӌєʍ ʙѳϯ ʍʜє єҁϯƀ ӌєʍ ѱѧҁ πѳӣđƴ κ ϯʙѳєʍƴ ѳϯҵƴ џ πѳκѧѫƴ ʙџđєѳ ґđє ϯʙѳᴙ ʍѧϯƀ ѳϯҁѧҁƀӀʙѧʌѧ ʍʜє χѳϯᴙ ϶ϯѳϯ πєϯƴχ ʙҁє ⱀѧʙʜѳ єӣ ʙҁё πⱀѳҁϯџϯ',
'[ 먔🪽 ] ʜƴ ѫє đѧʙѧӣ πѳӣʍџ ӌϯѳ ϯƴϯ ϯєπєⱀƀ ʍƀӀ ҁ ϯѳѣѳӣ đѳ ʜѳӌџ ѣƴđєʍ ϯʙѳєӣ ʍѧϯєⱀџ πџӡđєʜκƴ πѳđѫџґѧϯƀ ʙєđƀʍѧ єѣѧʜʜѧᴙ ӌє ҁϯѳџɯƀ ѣєʜӡџʜ ʜєҁџ',
'[ 먔🪽 ] ⱀѧđџ ʙѧҁ ᴙ ϯƴϯ єѱє πѳҁџѫƴ ʙєđƀ  ϯʙѳᴙ ʍѧϯƀ ϯѳѫє ʜѧ ʍєʜᴙ ҁʍѳϯⱀџϯ џ ʜє ҁѳѣџⱀѧєϯƀҁᴙ ƴχѳđџϯƀ ᴙ ϯѧκ πѳʜџʍѧѥ ҁєґѳđʜᴙ ѣƴđєϯ ʙєҁєʌѳ',
'[ 먔🪽 ] đѧ κѳʜєӌʜѳ ᴙ ʜє ʌѥѣʌѥ ϯʙѳѥ ʍѧϯƀ ʜƴ πҁѳʍϯⱀџ ʜѧ 100ⱀƴѣʌєӣ ᴙ πѳκƴπѧѥ πѧӌκƴ ҁџґѧⱀєϯ ѧ ϯƴϯ ӡѧ ҁϯѳ ⱀƴѣʌџκѳʙ ᴙ κƴπџʌ ϯʙѳѥ ʍѧϯƀ ʙ ⱀѧѣҁϯʙѳ ʜѧʙҁєґđѧ',
'[ 먔🪽 ] ⱀѧҁκџđѧѥ ϯƴϯ πѳ πʌєʜϯƴ ϯʙѳѥ ʍѧϯƀ ʙʜѧϯƴⱀє ϯєⱀѳⱀѳџҁϯƀӀ πⱀџɯʌџ џ ʜє πѳʜᴙʌџ πѳӌєʍƴ ϯʙѳᴙ πџӡđѧ ϯѳӌκƴ ѣ ʜѧκⱀƀӀʌѧ ᴙ ϯѳѫє ѣƀӀʌ ʙ ѧχƴє πѳⱀѫѧʌџ đѧ ⱀѧӡѳɯʌџҁƀ',
'[ 먔🪽 ] ʙѳϯ đѧʙѧӣ ʜє ѣƴđєʍ ґʙѳѳⱀџϯ ʜѧ ϯєʍƴ πѳʌџϯџκџ ʍƀӀ џ ϯѧκ ӡʜѧєʍ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ϯѳѫє ʙ ʜєӣ ʜє ɯѧⱀџϯ πⱀѳҁϯѳ ʌѥѣџϯ ҁѳҁѧϯƀ χƴӣ ʜƴ ҁѳҁёϯ џ ҁѳҁёϯ χƴʌє',
'[ 먔🪽 ] Ϯʙѳᴙ ʍѧϯƀ ϶ґѳџҁϯκѧ πѳ ѳϯʜѳɯєʜџѥ κ ϯʙѳєʍƴ ѣѧϯџ ʙєđƀ ʙҁєʍ ʜѧʍ ѳʜѧ ҁѳҁёϯ ѧ ѣѧϯџ đѧёϯ ϯѳʌƀκѳ ʍѳχʜѧϯκƴ πѳʌџӡѧϯƀ ʍƀӀ ⱀєɯџʌџ ӌϯѳ ϶ϯѳ ʜє πⱀѧʙџʌƀʜѳ џ ѳϯѣџʌџ єӣ ɯѧʍѧⱀѳʙ ӡѧ ϶ϯѳ ϯєπєⱀƀ ѳʜѧ ҁѳҁєϯ ϯʙѳєʍƴ ѣѧϯџ κѧκ џ ʜѧʍ ʜѳ ϯʙѳӣ ѣѧϯᴙ ϯѳѫє πѧⱀƴ ⱀѧӡ ʜѧʍ ҁѳҁѧʌ ʜѳ ϶ϯѳ ƴѫє đⱀƴґѧᴙ џҁϯѳⱀџᴙ.',
'[ 먔🪽 ] Ɓѳ ʙⱀєʍᴙ ʙѳӣʜƀӀ ϯʙѳᴙ ʍѧϯƀ ϯѳʌƀκѳ ʜѧɯџʍџ ӡѧʌƴπѧʍџ џ ҁπѧҁѧʌѧҁƀ ʜє πѳʜџʍѧѥ ӡѧӌєʍ ʜѳ ϯєⱀʌѧ ʜѧɯџ χƴџ ҁѧʌѳʍ џ ʙҁє ҁʌџӡƀӀʙѧʌѧ ӡʜѧєɯƀ ʙⱀѳđє ѳʜѧ ʜѧєđѧʌѧҁƀ ϯѧκ џ ɯʌџ ґѳđѧ ѧ ϯʙѳᴙ ʍѧϯƀ đѧѫє πѳҁʌє ϯᴙѫєʌѳґѳ ʙⱀєʍᴙ ϯѧκ џ ҁѳҁєϯ ʜѧʍ κѧκ ҁѳѣѧκѧ πѧʙʌѳʙѧ ʙʜѧϯƴⱀє ʙ πⱀџʙƀӀӌκƴ ʙѳɯʌѳ.',
'[ 먔🪽 ] Δѧѫє ∏џѻѧґѳⱀ ҁѳӡđѧʌ ϯєѳⱀєʍƴ ʜѧ ҁӌєϯ ϯʙѳєӣ ʍѧϯєⱀџ єҁʌџ ϯʙѳᴙ ʍѧϯƀ ʜѧʍ ʜє πѳҁѳҁєϯ ҁ ʜєӣ πѳ ʌѥѣѳʍƴ ӌϯѳ ʜџѣƴđƀ ҁʌƴӌџϯƀҁᴙ џ ϯєπєⱀƀ ѳʜѧ ϶ϯѳґѳ ѣѳџϯƀҁᴙ џ ѳϯҁѧҁƀӀʙѧєϯ ʜѧʍ κѧѫđƀӀӣ đєʜƀ џ ʙҁє ҁ ʜєӣ χѳⱀѳɯѳ џ ʙҁє ⱀѧđƀӀ ʙѳѣѱєʍ.',
'[ 먔🪽 ] Ɓκѧӌџʙѧᴙ ϯʙѳѥ ʍѧϯƀ џʜѻѳⱀʍѧҵџєӣ ӌϯѳ ѳʜѧ ɯʌѥχѧ ʍƀӀ ʙѳʙҁє ʜє πƀӀϯѧєʍҁᴙ єё ѳҁκѳⱀѣџϯƀ ʍƀӀ ґѳʙѳⱀџʍ ʌџɯƀ πѳ ѻѧκϯѧʍ ⱀѧӡʙє ѣƀӀ ϯƀӀ ʜє χѳϯєʌ ѳϯπєⱀđѳʌџϯƀ ϯѧκƴѥ ґʜџʌƀ κѧκ ѳʜѧ χѳϯєʌ ѣƀӀ κѳʜєӌʜѳ ʜѳ ϯƀӀ єѱё ʙєⱀџɯƀ ӌϯѳ ѳʜѧ ϯʙѳᴙ ʍѧʍѧ.',
'[ 먔🪽 ] ∏ѳ πⱀџⱀѳҁϯƴ ҁџʌ ʙ ʜѧɯџχ ӡѧʌƴπѧχ ʍƀӀ ѣєѫџʍ κ ϯʙѳєӣ ʍѧϯєⱀџ џ ѳʜѧ ҁ πѳⱀѳґѧ ʜѧӌџʜѧєϯ ϯѳⱀґѳʙѧϯƀ ҁʙѳџʍ ϯєʌѳʍ πєⱀєđ ʙҁєʍџ ʜѧʍџ џ ӡʜѧєɯƀ ʍƀӀ ʜє ӌєґѳ єӣ ʜє πʌѧϯџʍ ѳʜѧ ʜѧʍ ʙ đѳʌґ ӡѧџҁƀӀʙѧєϯ єҁʌџ ϯѧκ πѳҁӌџϯѧϯƀ ʍƀӀ ҁ ϯʙѳєӣ ʍѧϯєⱀƀѥ ʜє ⱀѧҁπʌѧϯџʍҁᴙ ʜѳ κϯѳ ҁκѧӡѧʌ ӌϯѳ ʍƀӀ ѳϯđѧđџʍ.',
'[ 먔🪽 ] Ҟѳґđѧ πⱀѳџҁχѳđџϯ ҁχѳđᴙκ ѣѧʜđџϯѳʙ ϯʙѳᴙ ʍѧϯƀ ʙҁєґđѧ ϯѧʍ ѧ ӡʜѧєɯƀ ӡѧӌєʍ πѳϯѳʍƴ ӌϯѳ ѣѧʜđџϯƀӀ ʙѳ ʙⱀєʍᴙ ʙҁϯⱀєӌ ʜѧπⱀᴙѫєʜƀӀ ѳѣҁƴѫđѧᴙ ҁʙѳџ đєʌѧ џ ϯʙѳᴙ ʍѧϯƀ ⱀѧҁʌѧѣʌᴙєϯ џχ ѳϯҁѳҁѳʍ ʜє ⱀѧӡƴ єѱё ґđє ѣƀӀʌѧ ϯʙѳᴙ ʍѧϯƀ ʜє ѣƀӀʌѳ πєⱀєҁϯⱀєʌκџ.',
'[ 먔🪽 ] Ϯʙѳᴙ ʍѧϯƀ єѣѧʜʜѳє ѫџʙѳϯʜѳє џ ӡʜѧєɯƀ ᴙ ʜє ѫєʌєѥ ӌϯѳ ϯѳґđѧ ʜѧҁѧʌ єӣ ʜѧ єѣʌєϯ ʙєđƀ ϶ϯѧ πѧⱀѧɯʜџҵѧ ⱀєɯџʌѧ ҁκѧӡѧϯƀ ӌϯѳ ϯєπєⱀƀ ʜє κѳʍƴ џӡ ʜѧҁ ҁѳҁѧϯƀ ʜє ѣƴđєϯ ƴ ʜєё ʜѳʙѧᴙ ѫџӡʜƀ џ ʙҁє đєʌѧ ʜє ʜƴ ϶ϯѳ ѣʌᴙđѳʙκѧ ѳχƴєʌѧ ҁѳґʌѧҁџҁƀ.',
'[ 먔🪽 ] ∏ѳҁϯєπєʜʜѳ ϯʙѳᴙ ʍѧϯƀ πⱀєʙⱀѧѱѧʌѧҁƀ ʙ ʜѳⱀʍѧʌƀʜƴѥ ѫєʜѱџʜƴ ʜѳ ʙ ѳđџʜ ʍѳʍєʜϯ ѳπᴙϯƀ ҁѳⱀʙѧʌѧҁƀ џ ʜѧӌѧʌѧ đѧʙѧϯƀ ҁʙѳѥ πџӡđƴ ʜѧ ⱀѧӡⱀƀӀʙ ʙҁєʍƴ ⱀѧӣѳʜƴ ϯƀӀ ʙʜѧϯƴⱀє χѳӌєɯƀ єё ҁєӣӌѧҁ ʙƀӀҁϯѧʙџϯƀ κѧκ κƴʌƀϯƴⱀʜƴѥ ѫєʜѱџʜƴ χѳϯᴙ ҁѧʍ ʙџđєʌ ӌϯѳ ѳʜѧ ʜѧɯџ χƴџ ʙ ҁʙѳӣ ⱀѳϯ πⱀѳπџχџʙѧʌѧ.',
'[ 먔🪽 ] Ҟѳґđѧ ϯƀӀ πєⱀʙƀӀӣ ⱀѧӡ πⱀџɯєʌ κ ʜѧʍ џ ⱀѧҁκѧӡƀӀʙѧʌ ʜѧʍ πⱀѳ ҁʙѳѥ ʍѧϯƀ џ ӌϯѳ ƴ ʜєё ѳϯʌџӌʜƀӀӣ πⱀѳєκϯ ѳ ѣѧʌґѳϯʙѳⱀџϯєʌƀʜѳҁϯџ ʍƀӀ đѧѫє πѳʙєⱀџʌџ ʜѳ πѳϯѳʍ πѳʜᴙʌџ ҁƴϯƀ πⱀєѳκϯѧ ӌϯѳ ѳʜѧ χѳđџϯ κ ѣєđʜƀӀʍ џ ҁѳҁєϯ џʍ ҁѳʙⱀɯєʜʜѳ ѣєҁπʌѧϯʜѳ ʍƀӀ ʙƀӀđʙџʜƴʌџ ϶ϯѳϯ πⱀѳєκϯ ʜѧ ⱀѧҁʍѳϯⱀєʜџᴙ.',
'[ 먔🪽 ] ∏џӡđѧϯѳ κѳґđѧ ϯʙѳᴙ ʍѧϯƀ πⱀџѣєґѧϯƀ πѳҁѳҁѧϯƀ χƴџ ӡѧ πⱀѳҁϯѳ ϯѧκ πⱀџӡʜѧѥҁƀ џʜѳґđѧ ᴙ ҁџѫƴ ƴ ѳκʜѧ џ ѫđƴ κѳґđѧ ϯʙѳᴙ ʍѧϯƀ ⱀπџѣєѫџϯ ɯƴӌƴ κѳʜєӌʜѳ ѳʜѧ џ ϯѧκ κѧѫđƀӀӣ đєʜƀ ƴ πѳⱀѳґѧ κѳґđѧ ᴙ єӣ χƴёʍ ґʌѧʜđƀӀ πѳπⱀѧʙʌѥ ѧ ϯƀӀ đƴʍѧʌ єё ʙѳѣѱє κϯѳ ϯѳ ѫđёϯ.',
'[ 먔🪽 ] Ϯʙѳᴙ ʍѧϯƀ ѣƀӀʌѧ ґџʍʜѧҁϯκѳӣ џ ҁϯⱀєʍџʌѧҁƀ κ ʙєⱀɯџʜѧʍ πѳκѳⱀєʜџᴙ ҁπѳⱀϯѧʍ ʜѳ πѳϯѳʍ ѳʜѧ πѳʜᴙʌѧ ӌϯѳ єӣ ʜѧχƴӣ ϶ϯѳ ʜє ʜѧđѳ џ ⱀєɯџʌѧ џҁπѳʌƀӡƀӀʙѧϯƀ ҁʙѳѥ ⱀѧҁϯᴙѫκƴ đʌᴙ ʜѧҁ ҁπѧҁџѣѳ ѣѳʌƀɯѳє єӣ ӡѧ ϶ϯѳ ʍƀӀ ʜѧʙҁєґđѧ ӡѧπѳʍʜџʍ єё đѳѣⱀѳϯƴ џ ӡѧ ϶ϯѳ πѳđκџʜєʍ єӣ ʜѧ χʌєѣ.',
'[ 먔🪽 ] ∏ѧⱀѧʌєʌƀʜѧ ϯʙѳᴙ ʍѧϯƀ єѱё ƴҁπєʙѧʌѧ ⱀѧѣѳϯѧϯƀ ʙ ѣѧʜκє џ ʙⱀѳđє ʜєπʌѳχѳ ӡѧⱀѧѣѧϯƀӀʙѧʌѧ ʜѳ κѳґđѧ ʍƀӀ ӡѧʌєϯєʌџ ʜѧ đʙџѫ ҁ πѧҵѧʜѧʍџ ʜѧӌѧʌџ ʙƀӀʜѳҁџϯƀ ѣѧѣκџ ϯʙѳᴙ ʍѧϯƀ πѳπѧʌѧ πѳđ ʜѧɯ πⱀџҵєʌ ʜѳ ѳʜѧ ѣƀӀʌѧ ʜє πⱀѳϯџʙ ʜѳ ʜѧ πⱀѳѱѧʜџᴙ πѳπⱀѳҁџʌѧ πѳҁѳҁѧϯƀ ʙєđƀ ѳʜѧ ӡʜѧʌѧ ӌϯѳ ѣѳʌƀɯє ʜє ƴʙџđџϯ ʜѧҁ.',
'[ 먔🪽 ] Ƥѧҁϯѳᴙʜџє ʜє ʙʌџᴙєϯ ʜѧ ʌѥѣѳʙƀ ʌѥđєӣ κ đⱀƴґ đⱀƴґѧ ʜѳ ϯʙѳᴙ ʍѧϯƀ ʜє џҁκʌѥӌєʜџᴙ πѳκѧ ϯʙѳӣ ѣѧϯᴙ ʙ κѳʍѧʜđџⱀѳʙκѧχ ѳʜѧ πⱀџѣєґѧєϯ κѳ ʍʜє џ ґʌѳϯѧєϯ ʜѧɯџ χƴџʜƀӀ ʜƴ ӌϯѳ ӡѧ ѣⱀєđ ѧ ѣѧϯџ πџɯєϯ ӌϯѳ ҁκѳⱀѧ ƴ ʜџχ ʙҁє ҁʌƴӌџϯƀҁᴙ ѣʌᴙ ᴙ ѣƀӀ ϶ϯѳӣ κⱀƀӀҁє ґʌѳϯκƴ ҁʙєⱀʜƴʌ ʜѳ ҁѳҁєϯ ʜѳⱀʍ.',
'[ 먔🪽 ] Ƥѧѻѧ϶ʌƀ ʜѧ ҁӌєϯ ϯʙѳєӣ ʍѧϯєⱀџ ʜѧπџҁѧʌ κѧⱀϯџʜƴ ϯʙѳᴙ ʍѧϯƀ ʙʍєҁϯє ҁ χƴєʍ ʜѧ ѻѳʜє ѣєґѧєϯ πѳ πѳʌᴙʍ ʙєđƀ ϯѧκ џ ѣƀӀʌѳ ѳʜѧ єѱє đѳ ʜѧɯєӣ ϶ⱀƀӀ ѳϯҁѧҁƀӀʙѧʌѧ đџʜѳӡѧʙⱀѧʍ ѧ ᴙ ϯѳ đƴʍѧʌ πѳӌєʍƴ ʙ єё ⱀѳϯ πѳ ҁʌƴӌѧӣʜѳҁϯџ ӡѧχєѧʌ ҁѧʍѳҁʙѧʌ ϯƀӀ ϯѳѫє ѳχƴєʌ đѧ.',
'[ 먔🪽 ] Ҟѳґđѧ ᴙ ƴҁϯⱀѧџʙѧʌ πџⱀ ʙѳ ʙⱀєʍᴙ ӌƴʍƀӀ ҁѳ ҁʙѳџʍџ đⱀƴӡƀᴙʍџ πⱀѳҁϯƀӀє ҁʍєⱀϯʜƀӀє ϯⱀѳʌʌџ πѳґџѣѧʌџ ѧ ʍƀӀ ӡѧʌџʙѧʌџҁƀ ʙџʜѳʍ џ ϯƴϯ πⱀџѣєѫѧʌѧ ϯʙѳᴙ ʍѧϯƀ џ πѳπⱀѳҁџʌѧҁƀ κ ʜѧʍ ӡѧ ѳϯҁѳҁ ѳʜѧ ѳϯҁѳҁѧʌѧ κѳʜєӌʜѳ ʙҁєʍƴ ӡѧʍκƴ ʜѳ ϯƀӀ ѫє πѳʜџʍѧєɯƀ ӌϯѳ ʍƀӀ єё ʜє πƴҁϯџʌџ.',
'[ 먔🪽 ] ⴼє ѣєⱀџ πⱀџʍєⱀ ҁѳ ҁʙѳєӣ ʍѧʍƀӀ ʙєđƀ ʙѳѣѱєʍ ϯѳ ӌєʍƴ ѳʜѧ ʍѳѫєϯ ϯєѣᴙ ʜѧƴӌџϯƀ πѳҁѳҁѧϯƀ ӡѧ ѣџʌєϯ ʙ ѣƴđƴѱєє ʜєϯ ʍѧʌѳӣ ҁϯⱀєʍџҁƀ ʙʙєⱀχ ѧ ʍƀӀ πѳκѧ πѳҁџđџʍ џ πѳҁʌƴɯѧєʍ ⱀѧҁκӡѧƀӀ ϯʙѳєӣ ʍѧʍκџ ӌϯѳ ѳʜѧ ʜѧҁ ʌѥѣџϯ џ ϯѳʌƀκѳ џӡ ӡѧ ϶ϯѳґѳ ҁѳҁєϯ ʙҁєʍ ʜѧʍ.',
'[ 먔🪽 ] Џđёϯ ʜѧѣѳⱀ ʙ ⱀᴙđƀӀ ʍѳʌѳđƀӀχ ѣѳӣҵѳʙ đʌᴙ ѳϯπⱀѧʙκџ џχ ʜѧ ʙѳӣʜƴ ʙ ӌєӌʜѥ ʜѳ ѣʌᴙϯƀ ʜѧχƴӣ ϯƴđѧ πѳπєⱀʌѧҁƀ ϯʙѳᴙ ʍѧϯƀ єє πʌѧʜ κѳґđѧ ʜѧɯџ ѣƴđƴϯ ѳϯѣџʙѧϯƀ ѧϯѧκџ ѣѳєʙџκѳʍ ѳʜѧ ѣƴđєϯ џχ ѳϯʙʌєκѧϯƀ ѳϯҁѳҁѳʍ ϯѳґđѧ ѣѳєʙџκџ ⱀѧӡđѳѣⱀᴙϯƀҁᴙ џ ʜѧɯџ џχ ҁʍѳґƴϯ ʙƀӀʜєҁϯџ.',
'[ 먔🪽 ] ⴼє ӌєґѳ ʜє πѳđєʌѧєɯƀ ϯʙѳᴙ ʍѧϯƀ ѳπᴙϯƀ ⱀєɯџʌѧ ʜѧѣƴχѧϯƀҁᴙ κѧκ ҁʙџʜѳϯѧ џ ҁєӣӌѧҁ ϯѧʜҵƴєϯ ʜѧ ѣѧⱀʜѳӣ ҁϯѳӣκє ᴙ πѳπƀӀϯѧʌҁᴙ ϯѳⱀʍѳӡʜƴϯƀ єё ʜѳ ʜє ӌєґѳ ʜє ʙƀӀɯʌѳ ϶ϯѧ ɯѧʌѳɯѳʙκѧ ѳπᴙϯƀ πѳʌєӡʌѧ ʜѧ ҁϯѳʌ ᴙ єё πⱀџҁϯⱀєʌџʌ ʜѳ ʜє ʙѳʌʜƴӣҁᴙ πѳҁѳҁѧϯƀ ӡѧχѳӌєϯ ʙҁϯѧʜєϯ.',
'[ 먔🪽 ] Ϯʙѳᴙ ʍѧʍѧ ʌѥѣџϯ πєӌƀ πџⱀѳґџ đѧ џ ʙѧɯѧ ҁєʍƀᴙ џχ ʙⱀѳđє κѧκ ʌѥѣџϯ ʜѳ ӡʜѧєɯƀ κѧκѳӣ ҁєκⱀєϯʜƀӀӣ џʜґⱀєđџєʜϯ ʙ ϶ϯџχ πџⱀѳґѧχ ʜѧɯѧ ҁ πѧҵѧʜѧʍџ ҁπєⱀʍѧ ѳʜѧ ӡѧπⱀѧʙʌᴙєϯ єӣ πџⱀѳґ џ ʙƀӀ ҁʙџʜƀџ єѣѧʜʜƀӀє πѳѫџⱀѧєϯє ʜѧɯџ ѳϯχѳđƀӀ πʌєʙѳκ ʙ єѣѧʌѳ ϯєѣє ӌƴχѧʜ.',
'[ 먔🪽 ] Ҟѳґđѧ ϯʙѳᴙ ʍѧϯƀ πѳӡʙѧʌѧ πєⱀєƴҁϯѳʜѳʙџϯƀ ʙџʜđƴ ᴙ πѳđƴʍѧʌ ӌϯѳ ѳπᴙϯƀ ϶ϯѧ ϯƴπѧᴙ πџӡđѧ ӌϯѳ ϯѳ ҁʌѳʍѧʌѧ πⱀџɯєʌ ѧ ϯѧʍ ϯʙѳᴙ ґѳʌѧᴙ ʍѧʍѧɯѧ ҁϯѳџϯ ʜѳ ᴙ κѧκ єѣѧʜƴʌ єӣ ʌєѱѧ џ ϯƴχѧʜƴʌ ҁ ʜѳґџ ᴙ ʙѳѣѱє ʙ ѻѧʌѧƴϯ χѳϯєʌ πѳџґⱀѧϯƀ ѧ ʜє ϶ϯƴ ҵƀӀґѧʜκƴ ѳѣⱀѧѣѧϯƀӀʙѧϯƀ.',
'[ 먔🪽 ] ∏ѳ ҁʌƴχѧʍ ϯʙѳᴙ ʍѧϯƀ ҁѳҁѧʌѧ Ґџϯʌєⱀƴ κѧκ ѳʜѧ ґѳʙѳⱀџʌѧ єӣ πѳʜⱀѧʙџʌѧҁƀ єґѳ џđєᴙ ѳ ӡѧχʙѧϯє ʍџⱀѧ ʜѳ єё ѳѣʌѳʍѧʌџ џ πѳҁʌє ϶ϯѳґѳ ѳʜѧ ƴѫє ҁѳҁѧʌѧ Ҁϯѧʌџʜƴ џ ϯƴϯ ѳʜѧ ѳπᴙϯƀ ѳѣʌѳʍѧʌѧҁƀ џ πⱀџɯʌѧ κѳ ʍʜє ӌƴʙҁϯʙƴѥ ҁєѣᴙ Ґєʜєⱀѧʌџҁџʍƴҁѳʍ.',
'[ 먔🪽 ] Ϯʙѳѥ ʍѧʍѧɯƴ ʜє ӡѧѣѳϯџϯ đѧѫє ϯѳ ӌϯѳ ϯƀӀ ҁџđџɯƀ đѳʍѧ ґѳʌѳđʜƀӀӣ ѫџʙѳϯʜѳє єѣѧʜʜѳє ѳʜѧ πⱀџѣєґѧєϯ κ ʜѧʍ џ ʙ ґѳʌѳʙє ƴ ʜєє ʍƀӀҁʌƀ ҁѳҁѧϯƀ ҁѳҁѧϯƀ ʜѳ ʍƀӀ єӣ ʙⱀπѧʙџʌџ ʍѳӡґџ џ πєⱀєđѧʌџ єӣ ʜєѣѳʌƀɯѳє κѳʌџӌєҁϯʙѳ єđƀӀ ʙ ѣѧʜκє ϯѧʍ єҁʌџ ӌϯѳ ʜѧɯѧ ҁπєⱀʍѧ πѳχѧʙѧӣ ѣⱀѧϯєҵ.',
'[ 먔🪽 ] Ҟѳґđѧ ᴙ πѳđⱀѧʌҁᴙ џӡ ӡѧ ϯʙѳєӣ ʍѧʍƀӀ ϶ϯѳ ѣƀӀʌѳ ҁѧʍѧᴙ ґʌƴπѧᴙ ѳɯџѣκѧ ʙ ʍѳєӣ ѫџӡʜџ ʙєđƀ πѳϯѳʍ πѧҵѧʜƀӀ ʍʜє ѳѣъєҁʜџʌџ κϯѳ ѳʜѧ џ ӌєʍ ѫџʙєϯ ʜѳ ʍƀӀ πѳҁʍєᴙʌџҁƀ џ đⱀƴѫʜѳ đѧʌџ єӣ ʜѧ ⱀѳϯѧ ѣʌᴙ ѧ ϯѧκ ʙҁє χѳⱀѳɯѳ ʜѧӌџʜѧʌѳҁƀ.',
'[ 먔🪽 ] Ҟѳґđѧ ϯʙѳᴙ ʍѧϯƀ ʜѧⱀƴɯџʌ πⱀѧʙџʌѧ đѳѳѫʜѳґѳ đʙџѫєʜџᴙ ʍєʜϯƀӀ єӣ χѳϯєʌџ ʙƀӀπџҁѧϯƀ ɯϯⱀѧѻ ʜѳ ϶ϯѧ πƴϯѧʜѧ ʍєҁϯѳ ϯѳґѳ ӌϯѳѣƀӀ ѳϯđѧϯƀ κѧκџє ϯѳ 1000ⱀƴѣ. ⱀєɯџʌѧ ӌϯѳ ѣƴđєϯ ҁѳҁѧϯƀ ʙҁєʍƴ ƴӌѧҁϯκƴ đѳ κѳʜҵѧ ҁʙѳєӣ ѫџӡʜџ џ đѧѫє ʜє πⱀєđџʜϯѳʙѧϯƀ ʜѧ ѳϯκѧӡ.',
'[ 먔🪽 ] Ϯʙѳᴙ ʍѧϯƀ ӡʜѧʍєʜџϯѧ ʙ ҁѻєⱀє πⱀѳϯџϯƴҵџџ єҁʌџ ⱀєӌƀ ӡѧχѳđџϯ ѳ ϯѳʍ ʜѧ κѳґѳ πѳϯⱀѧϯџϯƀ 500ⱀƴѣ. ϯʙѳᴙ ʍѧϯƀ ʍџґѳʍ ӡđєҁƀ џ ӡʜѧєɯƀ ӌϯѳ ᴙ ʙєⱀѥ ʙ ϯѳ ӌϯѳ ѳʜѧ κѳґđѧ ʜџѣƴđƀ πѳʙƀӀҁџϯ ҁϯѧʙκџ џ ƴѫє ʜє ѣƴđєϯ χƴᴙⱀџϯƀ ҁʙѳџʍ ⱀϯѳʍ ӡѧ κѳπєӣκџ.',
'[ 먔🪽 ] ϮƀӀ ϯѧκ ӡѧʙєʌҁᴙ ʜѧ ҁӌёϯ ϯѳґѳ ӌϯѳ ᴙ ҁκѧӡѧʌ ӌϯѳ ϯʙѳᴙ ʍѧʍѧʜᴙ ɯʌѥχѧ ϯƀӀ ʜє πⱀџʜџʍѧӣ ѣʌџӡκѳ κ ҁєⱀđҵƴ ʙєđƀ ᴙ ʜє χѳϯєʌ ҁџʌƀʜѳ πѳđπѳⱀϯџϯƀ єӣ ⱀџπƴϯѧҵџѥ ʜѳ ϯƀӀ ҁѧʍ πѳđƴʍѧӣ ѣƴđєϯ ʌџ ʜѳⱀʍѧʌƀʜѧᴙ ѫєʜѱџʜѧ ӡѧ ϯѥⱀєʍʜƀӀӣ πѧёκ ƴ ʙҁєґѳ ⱀѧӣѳʜѧ ҁѳҁѧϯƀ.',
'[ 먔🪽 ] Ϯʙѳѥ ʍѧϯƀ ʜѧӡƀӀʙѧʌџ πєʙџҵєӣ ʜѳ ʙҁє џʍєʜџʌѳҁƀ χѳϯᴙ ʜє ҁκѧѫƴ ӌϯѳ ҁџʌƀʜѳ ϯєπєⱀƀ ʍєҁϯѳ ϯѳґѳ ӌϯѳѣƀӀ πєϯƀ ʙ ʍџκⱀѳѻѳʜ ѳʜѧ πѳёϯ ʙ ʜѧɯџ ӡѧʌƴπƀӀ џ ʜє κѳʍπʌєκҁƴєϯ πѳ ϶ϯѳʍƴ πѳʙѳđƴ ʜєƴѫєʌџ џӡ πєʙџҵƀӀ πѳʌƴӌџʌѧҁƀ ѣѳґџʜᴙ πⱀѳҁϯџϯƴҵџџ.',
'[ 먔🪽 ] ⴼє ʍѳѫєϯ ѣƀӀϯƀ ӌϯѳѣƀӀ ϯʙѳѥ ʍѧϯƀ єѣѧʌџ ʙҁє ϯƀӀ πѳđƴʍѧʌ ʙ ѳđџʜ đєʜƀ џ ⱀєɯџʌ ҁѧʍ ϶ϯѳ πⱀѳʙєⱀџϯƀ κѳґđѧ ϯƀӀ πⱀѳҁʌєđџʌ ӡѧ ʜєӣ ʜє ƴҁπєʌ πѳʙєⱀʜƴϯƀҁᴙ κѧκ єё đⱀѧʌџ πѳđ 10 ӌєʌѳʙєκ ʜє πⱀѳɯʌѳ џ ʍџʜƴϯƀӀ ϯƀӀ ⱀѧӡѳӌєⱀѳʙѧʌҁᴙ ʙ ҁʙѳєӣ ʍѧϯєⱀџ.',
'[ 먔🪽 ] ∏ѳӡʙѳʜџ ʍʜє κѳґđѧ ӡѧχѳӌєɯƀ ѳϯđѧϯƀ ҁʙѳѥ ʍѧϯƀ κѧκ πѳđѧⱀѳκ πѳϯѳʍƴ ӌϯѳ ʍƀӀ ϯƴϯ πѳđƴʍѧʌџ џ ⱀєɯџʌџ ӌϯѳ ʜѧ ʜєӣ ʍѳѫʜѳ κⱀƴϯџϯƀ ʜєχƴёʙƀӀє ѣѧѣκџ ʙєđƀ πѳκѧ єё ѳӌκѳ đєⱀѣѧʜџϯ ѣєҁπʌѧϯʜѳ ѧ ʍƀӀ πѳҁϯѧʙџʍ ҵєʜџκ ʜє ʙѳʌʜƴӣҁᴙ πѳ ѣѧѣκѧʍ đѳґѳʙѳⱀџʍҁᴙ.',
'[ 먔🪽 ] Ҟѳґđѧ ϯƀӀ ʙƀӀҁџⱀѧєɯƀҁᴙ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ҁπџϯ đѳʍѧ џ ʍƀӀ єё ϯѳӌʜѳ ʜє єѣёʍ ϯƀӀ ѳɯџѣѧєɯƀҁᴙ ϯʙѳєӣ ʍѧϯєⱀџ đѳҁϯѧϯѳӌʜѳ ҁʙџҁϯѧʜƴϯƀ џ ѳʜѧ ϯƴϯ ѫє ӡđєҁƀ ʍƀӀ ʜє ѣƴđєʍ ґѳʙѳⱀџϯƀ ӌєʍ ϯʙѳᴙ ʍѧϯƀ πⱀѳʍƀӀɯʌᴙєϯ πѳҁʌє ϶ϯѳґѳ ʙєđƀ ϯƀӀ ҁѧʍ ӡʜѧєɯƀ πⱀѧʙđƴ.',
'[ 먔🪽 ] ⴼє ґⱀƴҁϯџ џ ϯʙѳᴙ ʍѧϯƀ κѳґđѧ ʜџѣƴđƀ ҁϯѧʜєϯ κѳⱀѳʌєʙѳӣ ʜѳ πѳκѧ ѳʜѧ ϯѳʌƀκѳ ⱀѧҁϯѳπϯѧʜѧᴙ ɯѧʌѧʙѧ κѳϯѳⱀƴѥ ʍѳѫєϯ πєⱀđѳʌџϯƀ κѧѫđƀӀӣ ɯκѳʌƀʜџκ ʜѳ ϶ϯѳ ʙҁє ʙⱀєʍєʜʜѳ ҁκѳⱀѳ ѳʜѧ ƴӣđёϯ ѳϯ ҁѥđѧ κѳґđѧ ӡѧⱀѧѣѳϯѧєϯ ҁєѣє ʜѧ πʌѧϯƀᴙ ʜѳ ʍʜє κѧѫєϯƀҁᴙ ѳʜѧ ʜѧҁ ʜѧєѣѧʌѧ ʜєʌƀӡᴙ ʜѧ πʌѧϯƀᴙ ⱀѧѣѳϯѧϯƀ 30 ʌєϯ.',
'[ 먔🪽 ] ∏ⱀџʙєđƴ πⱀџʍєⱀ ʙѳϯ ҁʍѳϯⱀџ ƴ κѧѫđѳґѳ ʍѧʍƀӀ ҁџđᴙϯ đѳʍѧ џ ґѳϯѳʙᴙϯ ƴѫџʜ ϯʙѳᴙ ʍѧϯƀ πⱀѳҁϯѳ ѣєґѧєϯ џ πⱀѳҁџϯ ӌϯѳѣƀӀ єё χѳϯƀ κѧκ ϯѳ ѳϯπџӡđџʌџ ӡѧʌƴπѧʍџ ʜѳ ѳʜѧ ϯѳѫє ʜє πⱀѧʙѧ ѫѧʌκѳ ʍѧⱀѧϯƀ ҁʙѳӣ πѳʌѳʙѳӣ ѳⱀґѧʜ ѳѣ ϶ϯƴ πѳđҁϯџʌκƴ ҁѳґʌѧҁџҁƀ.',
'[ 먔🪽 ] Ϯʙѳᴙ ʍѧϯƀ πⱀџχѳđџʌѧ ʜѧ πѳʌє ӌƴđєҁ ʜѳ ʍєҁϯѳ ϯѳґѳ ӌϯѳѣƀӀ κⱀƴϯџϯƀ ѣѧⱀѧѣѧʜ ⱀѧҁκⱀƴӌџʙѧʌџ єё џ ʜє πѳʙєⱀџɯƀ ҁєκϯѳⱀ πⱀџӡ ʜѧ ѣѧⱀѣѧʜє ϯʙѳᴙ ʍѧϯƀ đѳҁϯѧʌѧҁƀ κѳʌƀӀʙѧʜƴ џӡ Ɓѳⱀѳʜєѫѧ ʜєѳѫџđѧʜʜѳ ʜѳ ʙ κѧκѳӣ ϯѳ ʍєⱀє πⱀџᴙϯʜѳ ӌϯѳ ʍƀӀ єё ѣѳʌƀɯє ʜє ƴʙџđџʍ.',
'[ 먔🪽 ] ⴼє ӡѧđџⱀѧӣ ʜѳҁ ʙєđƀ ϯƀӀ πѳʍʜџɯƀ κѳґđѧ ʍƀӀ đⱀѧʌџ ϯʙѳѥ ʍѧϯƀ πєⱀєđ ϯʙѳџʍџ ґʌѧӡѧʍџ ѧ ϯƀӀ ҁџđєʌ ӡѧѫѧʙɯџҁƀ ʙ ƴґѳʌ џ đѧѫє ʜєӌєґѳ ʜѧʍ ʜє ʍѳґ ѳϯʙєϯџϯƀ ʙєđƀ ҁѧʍ πѳʜџʍѧʌ ӌϯѳ ʍƀӀ єё ʜє ʜѧҁџʌѳʙѧʌџ ѧ ѳʜѧ ҁѧʍѧ ʜѧҁ πѳπⱀѳҁџʌѧ ʜѧƴӌџϯƀ ϯєѣᴙ ѫџӡʜџ.',
'[ 먔🪽 ] Ҟѳґđѧ ϯƀӀ đєʌѧʌ ƴⱀѳκџ κʌѧҁҁє ʙ 4 ϯʙѳᴙ ʍѧϯƀ ƴѫє χƴʌџґѧʜџʌѧ ҁѳ ҁʙѳџʍ ѧʜѧʌѳʍ ϯƀӀ đƴʍѧєɯƀ κϯѳ ҁʍѳґ ҁєҁϯƀ ʜѧ 45ʌ. ѣƴϯƀӀʌƀ đѳ ѳҁʜѳʙʙѧʜџᴙ џ πѳπѧʌ ʙ κʜџґƴ ⱀєκѳⱀđѳʙ ґџʜєҁѳʙ κѳʜєӌʜѳ ϶ϯѳ ѣƀӀʌѧ ϯʙѳᴙ ʍѧϯƀ ѧ ϯƀӀ ʜѧđєᴙʌҁᴙ ӌϯѳ χѳϯƀ ʙ ϶ϯѳϯ ⱀѧӡ ʜє ѳʜѧ đѧ.',
'[ 먔🪽 ] Ϯʙѳᴙ ʍѧϯƀ ѳϯҁѳҁѧʌѧ ӡѧ ѳѣⱀƀӀґѧʜʜƀӀӣ ʌєđєʜєҵ ʙ ʙѧґѳʜє ʍєϯⱀѳ πѳʜџʍѧєɯƀ ϯѧʍ ҁџđєʌџ ʌѥđџ џ ѳʜџ ʜѧʙєⱀʜѳ ʜє ѳӌєʜƀ χѳϯєʌџ ҁʍѳϯⱀєϯƀ ʜѧ ϶ϯƴ ӡѧʌƴπѳđⱀѧʜκƴ ʜѳ ʙƀӀѣѳⱀѧ ʜє ѣƀӀʌѳ ʙєđƀ ϯʙѳᴙ ʍѧϯƀ ʜѧҁѳӣӌџʙѧ џ χѳϯєʌѧ ӌϯѳѣƀӀ єё ʙџđєʌ κѧѫđƀӀӣ.',
'[ 먔🪽 ] ҀʌƀӀɯƀ ʍѧⱀѧӡʍѧϯџκ єѣѧʜƀӀӣ, ϯƀӀ πѳʜџʍѧєɯƀ, ӌϯѳ πџӡđѧ ϯʙѳєӣ ʍѧϯєⱀџ ʍѳᴙ ʌџӌʜѧᴙ ҁѳѣҁϯʙєʜʜѳҁϯƀ џ џʍєʜʜѳ ᴙ ʍѳґƴ єѣѧϯƀ єє ҁκѳʌƀκѳ ϯѳʌƀκѳ ʍѳєӣ đƴɯє ƴґѳđʜѳ, ӌƴπѧκѧѣⱀѧ ϯƀӀ єѣѧʜѧᴙ?? ᴙ єѣѧʌ ϯʙѳѥ ʍѧϯƀ ʙ ʌєҁʜџӌєҁϯʙє ʜѧ đƴѣѳʙƀӀχ đѳҁκѧχ џ єє πџӡđѧ πⱀѳπѧʌѧ ҁʙєѫџʍ đєⱀєʙѳʍ, ʍѳđєʌƀ ҁπѳκѳӣʜѳ єѣѧɯџϯƀ κƴʜᴙκƴ єӣ ',
'[ 먔🪽 ] ҀʌƀӀɯƀ єѣѧʜѧᴙ ϯƀӀ ҁƴκѧ ѫџʙʜѳҁϯƀ, ᴙ ѫє ҁєӣӌѧҁ ʙѳӡƀʍƴ ҁʙѳӣ χƴӣ ʙ ⱀƴκƴ џ ѣƴđƴ єѣѧɯџϯƀ џʍ πѳ ϯʙѳєӣ ϯƴπѳӣ ґѳʌѳʙє, ѳϯҁϯѧʌƀӀӣ ϯƀӀ ѧƴϯџҁϯ ҁƴκѧ, ᴙ ѫє ʙ ʜѧϯƴⱀє ʙ πџӡđє ϯʙѳʜӣ ʍѧʍѧɯџ πⱀѳҁʌѧʙџʌ ҁϯƴʌ đʌᴙ ҁʙѳєґѳ χƴᴙ, ӌϯѳѣƀӀ ѳʜ ʍѳґ πєⱀєđѳχʜƴϯƀ ʙѳ ʙⱀєʍᴙ єҁʌџ ҁ ϯʙѳєӣ ʍѧʍѧɯєӣ',
'[ 먔🪽 ] ϮƀӀ πѳʜџʍѧєɯƀ ӌϯѳ πџӡđƴ ϯʙѳєӣ ʍѧϯєⱀџ ʜƴѫʜѳ ѳӌџҁϯџϯƀ ѳϯ ʙҁᴙκџχ ʙⱀєđʜƀӀχ ѣѧκϯєⱀџӣ ӡѧʌџʙ ѣєʌџӡʜѳӣ єє πџӡđƴ đѳ ҁѧʍѳґѳ κⱀѧᴙ, ѧ πѳϯѳʍ ϯєѣє πⱀџđёϯҁᴙ ҁѧʙκѳʍ ӌєⱀπѧϯƀ ϶ϯƴ ѫџѫƴ єѣѧʜƴѥ ӌϯѳѣƀӀ ѳκѳʜӌѧϯєʌƀʜѳ ӡѧκѳʜӌџϯƀ ϶ϯƴ πⱀѳҵєđƴⱀƴ',
'[ 먔🪽 ] ꯌ ϯʙѳѥ ʍѧϯƀ єѣѧϯƀ πѳʜџʍѧєɯƀ πѳκѧ ϯƀӀ ҁπѧʌ κѧѫđƴѥ ʜѳӌƀ ʜџ ѳ ӌєʍ ʜє πѳđѳӡⱀєʙѧᴙ ƀƴπѳⱀƀӀʌƀӀӣ ϯƀӀ ҁƴκѧ ґʌџʜѳʍєҁ? ꯌ ѣƴđƴ єѣѧϯƀ ϯʙѫ ʍѧϯƀ κѧѫđƀӀӣ đєʜƀ ʙҁє ѣѳʌƀɯє џ ѣѳʌƀɯє πѳκѧ ϶ϯѧ ʌѧʙκѧ єѣѧʜѧᴙ πѳđѳ ʍʜѳӣ ʜє πѳđѳχʜєϯ ʜѧχƴӣ κѳⱀѳʙ ҁϯѧⱀѧᴙ єѣѧϯƀ',
'[ 먔🪽 ] ϮƀӀ πѳʜџʍѧєɯƀ, ӌϯѳ κʌџϯѳⱀ ϯʙѳєӣ ʍѧϯєⱀџ πѳҁϯⱀѳєʜ ϯѧκџʍ ѳѣⱀѧӡѳʍ ӌϯѳѣƀӀ ʙ єє πџӡđƴ ʍѳґ ʙѳӣϯџ ϯѳʌƀκѳ ʍѳӣ χƴҵ џʌџ χƴӣ κѳґѳ-ϯѳ џӡ ʍѳєӣ ⱀѳđʜџ? ∏ѳ϶ϯѳʍƴ ʜџκϯѳ џӡ ʙѧҁ ʜє ҁʍѳґ єѣѧϯƀ ʙѧɯƴ ʍѧϯƀ џʜʙѧʌџđѳʙ єѣѧʜƴѥ ϶ϯѳ κѳϯѳⱀѧᴙ ҁϯⱀєϯҁᴙ πѳđ ҁєѣᴙ',
'[ 먔🪽 ] Ɓѳϯ πѳʜᴙϯƀ ʜє ʍѳґƴ πѳӌєʍƴ ϯʙѳᴙ ʍѧϯƀ ϯѧκѧᴙ ɯʌѥχѧ џ ʙⱀѳđє ѣƀӀ ѣєҁҁϯⱀѧɯʜѧᴙ ҁ єє ϯѧκѳӣ ѳπѧҁʜѳӣ πⱀѳѻєҁҁџєӣ ʜѳ πѳӌєʍƴ ϯѳ ѳʜѧ ʍѳӣ χƴҵ ѣѧџҵѧ κѧκ ѣʌᴙϯƀ ѳґʜᴙ єѣѧʜѧᴙ ӡѧҁҁƀӀχѧ ʜѧχƴӣ џ ѣєґѧϯƀ ѳϯ ʜєґѳ ѳʜѧ ϯѳѫє ʌѥѣџϯ ʜѳ κѳґđѧ ᴙ đѳґѳʜᴙѥ єє Ѳϯϯѳʜѧ πѳʌƴӌѧєϯ ѳґⱀѳʍʜѳӣ πџӡđƀӀ џ πѳϯѳʍ ҁѳʙҁєʍ ɯƴґѧʜѧᴙ χƴӣʜᴙ ҁϯѧʜѳʙџϯҁᴙ',
'[ 먔🪽 ] ꯌ ϯʙѳѥ ʍѧϯƀ єѣѧʌ  ϯƀӀ ϯƴπѳⱀѳґџӣ ҁƴκѧ, ҁѳѣʌєӡƴѣƀӀӣ χƴєҁѳҁ ϯƀӀ πѳʜџʍѧєɯƀ, ӌϯѳ ᴙ ʍѧϯƀ ϯʙѳѥ єѣѧʌ џ ⱀџҁѳʙѧʌ ҁʙѳџʍ χƴєʍ ʜѧ єє ѫџʙѳϯє ϯʙѳєӣ πѳⱀϯⱀєϯ ӌϯѳѣƀӀ πⱀєđҁϯѧʙʌᴙϯƀ ϯʙѳӣ ⱀѳϯ ѣƴđϯѳ ϶ϯѳ ϯƀӀ ҁѳҁєѱƀ ʍѳӣ χƴӣ? Ҟҁϯѧϯџ ѳѱƴѱєʜџᴙ ϯѧκџє ѫє κѧκ џ ɯџⱀκѧᴙ ѳѣ ϯʙѳџ ӡƴѣƀӀ ґʜџʌƀӀє??',
'[ 먔🪽 ] ϮƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ϯєѣє ʜƴѫʜѳ џʍєϯƀ χѳϯᴙ ѣƀӀ ӌʌєʜ ӌϯѳѣƀӀ ҁϯѧϯƀ ϯѧκџʍ ѫє ѳχƴєʜʜƀӀʍ κѧκ џ ᴙ? Δƴⱀѧ ϯƀӀ єѣѧʜѧᴙ, ѣєґџ ʜѧχƴӣ ѳϯҁѥđѧ πѳκѧ єѱё ʜє πѳӡđʜѳ џʜѧӌє πѳϯѳʍ ϯƀӀ ѣƴđєɯƀ ʜѧ ʍѳёʍ χƴѥ πѳҁϯѳᴙʜʜѳ ʙєⱀϯєϯƀҁᴙ ϯƴπѳⱀƀӀʌѧᴙ ϯƀӀ κѳҁƴʌᴙ ҁƴκѧ',
'[ 먔🪽 ] ꯌ єѣƴ ϯʙѳѥ ʍѧϯƀ κѧѫđƀӀӣ đєʜƀ, πѳʜџʍѧєɯƀ? ϮƀӀ ѣʌᴙϯƀ ϯѧʍ πѳđʍƀӀʙѧӣ ҁʙѳѥ ʍѧϯƴχƴ πџđѳⱀ ϯƀӀ ҁƴκѧ єѣʌџʙƀӀӣ, џʜѧӌє ᴙ ϯєѣᴙ ʙѳѳѣѱє ⱀѧӡʙѧʌѥ ʜѧχƴӣ єѣѧʜƀӀӣ. Ҁƴκѧ πѳⱀѳѳҁєʜѳκ',
'[ 먔🪽 ] ꯌ ϯʙѳѥ ʍѧϯƀ κѳⱀѳӌє ѳѣ ҁϯѳʌ ґѳʌѳʙѳӣ єѣѧʜƴʌ ӡѧ ϯѳ ӌϯѳ ѳʜѧ ʙѳ ʙⱀєʍᴙ ѳѣєđѧ ⱀƀӀґʜƴʌѧ ӡѧ ҁϯѳʌѳʍ ϯƴπѧᴙ πⱀѳѣʌᴙđƀ џ ϯєπєⱀƀ єє ʜѳҁ πѳχѳѫ ʜѧ ϯʙѳӣ κⱀџʙѳӣ џ ʍєʌκџӣ χƴҵ) πⱀѳҁϯѳ ʙџđєʌ єґѳ κѳґđѧ ϯƀӀ πƀӀϯѧʌҁᴙ ҁʙѳєґѳ πџđѳⱀκѧ ʙπƴҁϯџϯƀ ʙ πџӡđƴ ҁʙѳєӣ ʍѧʍѧɯџ џ ʙ џϯѳґє πⱀѳҁϯѳ ʌџӡѧʌ κʌџϯѳⱀ??',
'[ 먔🪽 ] Ϯєѣє ʜє πѳχƴҵ ѳѻѻʌѧӣʜ џʌџ ѳʜʌѧӣʜ? Ґʌѧʙʜѳє ӌϯѳ ᴙ єѣƴ ϯʙѳѥ ʍѧϯƀ ѧ ѳҁϯѧʌƀʜѳє ϯєѣᴙ ʙѳʌʜѳʙѧϯƀ ʜє đѳʌѫʜѳ єѣѧʜѳє ϯƀӀ ҁƴκѧ ϯƴπѳⱀƀӀʌѳє ҁƴѱєҁϯʙѳ єѣѧϯƀ, џđџ ʙѳѳѣѱє ʜѧχƴӣ ѳϯҁѥđѧ ʙҁє ⱀѧʙʜѳ ᴙ ʜџχƴᴙ ѳϯҁѥđѧ ʜџκƴđѧ ʜє ƴӣđƴ ѧ ϯƀӀ ⱀѧʜѳ џʌџ πѳӡđʜѳ πⱀѳґʜєɯƀҁᴙ πѳđ ʍѳџʍ χƴєʍ',
'[ 먔🪽 ] ϮƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ʙ πџӡđƴ ϯʙѳєӣ ʍѧϯєⱀџ ӡѧʌƀѥ κⱀѧҁκƴ џ ʌѧκ, πѳϯѳʍ ʙӡѣʌϯʜƴ ϯʙѳѥ ʍѧϯƀ ƴđѧⱀѧʍџ ҁʙѳєґѳ χƴᴙ πѳ єє ѫџʙѳϯƴ, џ πⱀѳʙєϯⱀѥ єє πⱀѳҁϯѳ ʙѧґџʜѧʌƀʜƀӀє ʙѳϯ џ ʙєҁƀ ⱀєʍѳʜϯ κѳϯѳⱀƀӀӣ ϯⱀєѣƴєϯҁᴙ ϯʙѳєӣ ʍѧʍɯκє',
'[ 먔🪽 ] ꯌ ϯʙѳѥ ʍѧϯƀ єѣƴ πѳʜџʍѧєɯƀ єѣѧʜѧᴙ ϯƀӀ ѫџʙʜѳҁϯƀ џ ϯƀӀ đѳʌѫєʜ ѣƴđєɯƀ ҁκʌєџʙѧϯƀ πџӡđƴ ҁʙѳєӣ ʍѧϯєⱀџ џ ҁѳƀєⱀѧϯƀ πѳ κƴҁѳӌκѧʍ κѧκ ʍѧӡѧӣκƴ єѣѧʜƴѥ џ ʙ ӌєҁϯƀ ϯѧκѳӣ ƴҁʌƴґџ ϯѧκ ƴѫ џ ѣƀӀϯƀ ᴙ đѧʍ ϯєѣє ѳѣʌџӡʜƴϯƀ ҁʙѳѥ ӡѧʌƴπƴ',
'[ 먔🪽 ] Σѣѧʜѳє ϯƀӀ đʜѳ πѳʜџʍѧєɯƀ? ꯌ πⱀѳҁϯѳ єѣƴ ϯєѣᴙ κѧκ ϯƴӡџκ ґⱀєʌκƴ ʜѧχƴӣ єѣѧʜѧᴙ ϯƀӀ ѱєѣєʜκѧ ѣʌᴙϯƀ, ϯƀӀ πѳʜџʍѧєɯƀ, ӌϯѳ ᴙ ѣƴđƴ єѣѧϯƀ ϯʙѳѥ ʍѧϯƀ πѳκѧ єє πџӡđєʜκѧ ʜє ⱀѧҁκⱀѳɯџϯҁᴙ ʜѧ ʍѳёʍ χƴѥ?',
'[ 먔🪽 ] ꯌ πџӡđƴ ϯʙѳєӣ ʍѧϯєⱀџ ʜѧӌѧʌ ӡѧπѳʌʜᴙϯƀ ҁʙѳєӣ ҁπєⱀʍѳӣ đʌᴙ ϯѳґѳ ӌϯѳѣƀӀ ӡѧϯѳπџϯƀ ʙҁєχ єє ѫџϯєʌєӣ џ ʙ џϯѳґє ϶ϯѳ πѳʍѳґʌѳ џ ѳʜџ ʙҁє ƴϯѳʜƴʌџ џ ᴙ ѳҁʙѳѣѳđџʌ πџӡđƴ ϯʙѳєӣ ʍѧϯєⱀџ ѳϯ ӡѧχʙѧϯӌџκѳʙ єє ϯєⱀⱀџϯѳⱀџџ',
'[ 먔🪽 ] ∏ѳʍʜѥ ʙџđєʌ κѧκ ϯʙѳѥ ҁєʍƀѥ πџӡđџʌџ ѣѳʍѫџ ʜѧ ƴʌџҵє џ ᴙ κѳʜєӌʜѳ ⱀѧӡѳґʜѧʌ ʙҁєχ ʜѳ κѧκ ʙƀӀᴙҁʜџʌѳҁƀ ϯʙѳџ ⱀѳđџϯєʌџ χѳϯєʌџ ѳϯʜᴙϯƀ ƴ ѣєӡđѳʍʜƀӀχ ʜєʍʜѳґѳ єđƀӀ',
'[ 먔🪽 ] ϮƀӀ πѳʍʜџɯƀ ӌϯѳ ʍѳӣ χƴӣ ʙ πџӡđє ϯʙѳєӣ ʍѧϯєⱀџ ӌƴϯƀ ʜє ӡѧѣʌƴđџʌҁᴙ ѳđџʜ ⱀѧӡ? ϮƀӀ єѱё ϯѳґđѧ ѳϯπⱀѧʙџʌҁᴙ ʙ πџӡđƴ ҁʙѳєӣ ʍѧϯƴχџ ʜѧ πѳџҁκџ ʍѳєґѳ χƴᴙ џ ʙ џϯѳґє ϯƀӀ ʙƀӀʙєʌ єґѳ ʜѧ πѳʙєⱀχʜѳҁϯƀ πџӡđƀӀ ϯʙѳєӣ ʍѧʍѧʜџ џ ӡѧ ϶ϯѳ ᴙ ⱀѧӡⱀєɯџʌ ϯєѣє єґѳ ҵѳʍκʜƴϯƀ',
'[ 먔🪽 ] ꯌ ϯʙѳѥ ʍѧϯƀ єѣѧʌ ґѳʙѳⱀѥ ϯєѣє єѱё ⱀѧӡ πѳʜџʍѧєɯƀ ʍєʜᴙ? ϮƀӀ ѣʌᴙϯƀ ҁєӣӌѧҁ đѳʌѫєʜ ѣƴđєɯƀ πⱀџʙѳʌѳӌџϯƀ ҁʙѳѥ ʍѧϯƴχƴ ʜѧ ʍѳӣ χƴҵ ӌϯѳѣƀӀ ᴙ єѱё ⱀѧӡ єє ʙƀӀѣⱀѧʌ ѳκѳʜӌѧϯєʌƀʜѳ đƴʍѧѥ ʜѧ ҁєґѳđʜᴙ џ ҁⱀѧӡƴ ѫє ʜѧ ʍѳӣ χƴӣ ӡѧπⱀƀӀґʜєɯƀ ϯƀӀ',
'[ 먔🪽 ] ꯌ ϯʙѳѥ ʍѧϯƀ πѳҁϯѳᴙʜʜѳ ґѧ ҁʙѳӣ χƴӣ ʜѧϯᴙґџʙѧѥ πⱀџđєⱀѫџʙѧᴙ đʙƴʍᴙ ⱀƴκѧʍџ ӡѧ єє πѳʌƴѫѳπџᴙ ӌϯѳѣƀӀ đʌᴙ πѳʌʜѳϯƀӀ ѳѱƴѱєʜџӣ ʜѧđѧʙđʌџʙѧϯƀ ʜѧ єє ѫѳπƴ џ ґʌƴѣѫє ʙχѳđџϯƀ ʙ ϶ϯƴ ɯʌѥχƴ, ѧ ϯƀӀ ϯєʍ ʙⱀєʍєʜєʍ ʙҁϯѧʙѧӣ ʜѧ ɯƴχєⱀ πѳκѧ ᴙ ϯʙѳѥ ʍѧϯƀ đѫⱀѥ,',
'[ 먔🪽 ] ꯌ ϯʙѳѥ ʍѧϯƀ κѳґđѧ єѣƴ ϯѳϯ ʍʜє ʙҁє ʙⱀєʍᴙ κѧѫєϯҁᴙ ӌϯѳ κϯѳ-ϯѳ ʍєʜᴙ ӡѧ ӡѧʌƴπƴ ϯⱀѳґѧєϯ ʙʜƴϯⱀџ єє πџӡđƀӀ џ ᴙ đƴʍѧѥ ϯєѣє ҁʌєđƴєϯ πⱀѳʜџκʜƴϯƀ ʙʜƴϯⱀƀ ϯ ƴӡʜѧϯƀ κѧκ ϯѧʍ ѳѣҁϯѧʜѳʙκѧ πⱀѳџҁχѳđџϯ',
'[ 먔🪽 ] ꯌ ʍѧϯƀ ϯʙѳѥ єѣѧʌ πѳʜџʍѧєɯƀ? Џʌџ ϯєѣє πѳχƴӣ ʜѧ ҁʙѳѥ ѣѳʌƀʜƴѥ ʍѧϯƀ? Ҟҁϯѧϯџ ᴙ ӌƴϯƀ ʜє ӡѧⱀѧӡџʌҁᴙ ѳϯ ʜєё Ҁ∏ЏΔѳʍ ʜѳ χѳⱀѳɯѳ ӌϯѳ ʙ ϯѳϯ ʍѳʍєʜϯ ᴙ ʜѧϯᴙʜƴʌ πџӡđƴ ϯʙѳєӣ ѣѧѣƴʌџ ʜѧ ҁʙѳӣ χƴӣ) πⱀѳҁϯѳ ӡѧ ґѳʜđѳʜѧʍџ ʍʜє џđϯџ ѣƀӀʌѳ ʜє ѳӌєʜƀ ѳχѳϯѳ',
'[ 먔🪽 ] Ҁʌʙɯƀ ґƴґʌᴙ єѣѧʜѧᴙ? ꯌ ϯʙѳѥ ʍѧϯƀ єѣѧʌ ѧ πѳϯѳʍ ϯєʌѳӣ ʙƀӀʍџϯѧʌ κƴҁκџ ҁʙѳєӣ ӡѧҁѳχɯєӣ ҁπєⱀʍƀӀ џӡ єє πџӡđƀӀ ƴ κѳϯѳⱀѳӣ πʌѳѱѧđƀ κѧκ κѳⱀѳѣκѧ џӡ-πѳđ ϯєʌєʙџӡѳⱀѧ ʜѳ ʜџӌєґѳ ҁϯⱀѧɯʜѳґѳ κѳґđѧ єє єѣєɯƀ πѳʌѳʙƀӀє ґƴѣƀӀ ѳχʙѧϯƀӀʙѧѥϯ χƴӣ џ ѣѳʌєє ʍєʜєє єҁϯƀ ѳѱƴѱєʜџᴙ',
'[ 먔🪽 ] Ҟѳⱀѳӌє ϯʙѳᴙ ʍѧϯƀ ҁєӣӌѧҁ ҁϯѳџϯ ʜѧ κⱀѧѥ ʍѳєґѳ χƴᴙ џ κƴⱀџϯƀ πѳҁʌє ϯѳґѳ κѧκ ᴙ πⱀєđѧʌ єє ҁƴϯκџ џ ϯєπєⱀƀ ᴙ πⱀџʜᴙʌҁᴙ єѣѧϯƀ ϯєѣᴙ πѳ πѳʌʜѳӣ πⱀѳґⱀѧʍʍє, єѣѧʜƀӀӣ ϯƀӀ ҁƴκѧ ӌєӌєʜ',
'[ 먔🪽 ] ꯌ κѳⱀѳӌє ʍѧϯƀ ϯʙѳѥ єѣƴ ʍᴙҁѳ ϶ϯѳ єѣѧʜѳє πѳʜџʍѧєɯƀ? ϮƀӀ ѣʌᴙϯƀ χѳϯƀ πѳʍѳґџ ʍʜє џ џđџ πѳđєⱀѫџ, ӌϯѳѣƀӀ ѳʜѧ ʜє đєⱀґѧʌѧҁƀ џʜѧӌє ϶ϯѳ πⱀџʙєđёϯ κ đѳπѳʌʜџϯєʌƀʜƀӀʍ ϯⱀѧʙʍѧʍ єє πџӡđƀӀ χѳϯᴙ ѳʜѧ џ ϯѧκ ƴѫє ⱀѧӡʙѧʌџʙѧєϯҁᴙ',
'[ 먔🪽 ] ҀʌƀӀɯƀ ґѳʙʜѥ єѣѧʜƀӀӣ? Ϯʙѳё ґʜџѥѱєє ϯєʌѳ ᴙ ӡѧʙѧʌѥ κѧʍʜᴙʍџ πѳҁʌє ϯѳґѳ κѧκ ʙƀӀєѣƴ ϯєѣᴙ πєϯƴχѧ єѣѧʜѳґѳ ӌϯѳѣƀӀ ϯєѣᴙ ʜџκѳґđѧ ѣѳʌƀɯє ʜє ʜѧɯʌџ, ѧ ҁѧʍ ᴙ ѣƴđƴ єѣѧϯƀ ϯʙѳѥ ʍѧϯƀ πѳκѧ ѳʜѧ ʜѧχƴӣ κѳπƀӀϯѧ ʜє ѳϯѣⱀѳҁџϯ',
'[ 먔🪽 ] ϮƀӀ ѣʌᴙϯƀ πƴđєʌƀ ҁϯⱀџѫєʜʜƀӀӣ ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ єѣѧʌ ϯʙѳѥ ʍѧϯƀ πⱀᴙʍѳ ʜѧ ґʌѧӡѧχ ʙҁєӣ ϯʙѳєӣ ⱀѳđʜџ џ ѳʜџ ҁʍѳϯⱀєʌџ ʜѧ ϯʙѳѥ ʍѧϯƀ ҁ ӡѧʙџҁϯƀѥ џӡ-ӡѧ ϯѳґѳ ӌϯѳ ᴙ єѣƴ џʍєʜʜѳ єє ѧ ʜє κѳґѳ-ϯѳ џӡ ʜџχ',
'[ 먔🪽 ] ϮƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ʍѳӣ χƴӣ χѳⱀѳɯѳ ӡѧӣđєϯ ʙ πџӡđƴ ϯʙѳєӣ ʍѧϯєⱀџ ϯѳʌƀκѳ єҁʌџ ϯƀӀ ѣƴđєɯƀ đѧʍκⱀѧϯѳʍ ⱀѧӡđʙџґѧϯƀ єє πѳʌѳʙƀӀє ґƴѣƀӀ џ ƀӀ ӌєҁϯƀ ѣʌѧґѳđѧⱀʜѳҁϯџ ᴙ đѧʍ ϯєѣє ҁѳҁʜƴϯƀ ҁʙѳєґѳ χƴᴙ',
'[ 먔🪽 ] ꯌ ϯʙѳѥ ʍѧϯƀ ʙӌєⱀѧ πџӡđџʌ ƴєѣᴙ ʙ πѳđъєӡđє ӡѧ ϯѳ ӌϯѳ ѳʜѧ ʜѧҁҁѧʌѧ ʙ ƴґʌƴ ѧ πѳϯѳʍ ʙƀӀɯєʌ ҁѳҁєđ πѳ ʌєҁϯʜϯʜѳӣ κʌєϯκє џ ӡѧϯƴɯџʌ ѣƀӀӌѳκ ѳѣ єє πџӡđƴ џ ʍƀӀ ҁ ʜџʍ ҁπƴҁϯџʌџ ϶ϯƴ ɯʌѥχƴ ҁ ʌєҁϯʜџҵƀӀ πʜƴʙ πѳđ πџӡđƴ',
'[ 먔🪽 ] ϮƀӀ ѣʌᴙϯƀ ɯєʌƴχѧ єѣѧʜѧᴙ ҁ πџӡđƀӀ ҁʙѳєӣ ʍѧʍѧɯџ κѳϯѳⱀƴѥ ᴙ χƴєʍ ѳϯɯџѣѧʌ κѧκ χʌѳπƴɯκѳӣ џ ϯєπєⱀƀ ϯєѣᴙ ʜƴѫʜѳ ʙƀӀκџʜƴϯƀ ʙ ʍƴҁѳⱀκƴ џӡ-ӡѧ ʜєπⱀџґѳđʜѳҁϯџ ʙ κѧκѳʍ-ʌџѣѳ ʙџđє??',
'[ 먔🪽 ] ꯌ ϯʙѳѥ ʍѧϯƀ χƴєʍ ӡѧҵєπџʌ ӡѧ ɯєѥ џ ʙѳđџʌ ӡѧ ҁѳѣѳӣ κѧκ єѣѧʜƴѥ ҁѳѣѧκƴ κѳϯѳⱀѧᴙ πѳҁʌƴɯʜѳ ʙƀӀπѳʌʜᴙʌѧ ʍѳџ κѳʍѧʜđƀӀ џ đѧѫє ҁѳҁѧʌѧ ʍѳӣ χƴӣ џ ʍѳґʌѧ đѧϯƀ ʙ ѳӌκѳ πѳєѣѧϯƀ єє ʙ ʌѥѣѳʍ ʍєҁϯє',
'[ 먔🪽 ] ϮƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ʍѳӣ χƴӣ ʙ πџӡđє ϯʙѳєӣ ʍѧϯєⱀџ πѳҁϯѳᴙʜʜƀӀӣ κʌџєʜϯ џ єʍƴ ʙƀӀđѧʌџ ϯѧʌѳʜ ʜѧ đѳπѳʌʜџϯєʌƀʜƀӀє ӌѧҁƀӀ єѣʌџ ҁ ϯʙѳєӣ ʍѧϯєⱀƀѥ',
'[ 먔🪽 ] ꯌ ϯʙѳѥ ʍѧϯƀ єѣƴ κѧѫđƀӀӣ đєʜ џ єє πџӡđѧ ƴѫє ѣѳʌєє ʍєʜєє ʜѧӌѧʌѧ πⱀџʙƀӀκѧϯƀ κ ʍѳєʍƴ χƴѥ џ ϯєπєⱀƀ ᴙ ƴѫє ʍѳґƴ єѣѧϯƀ єє ҁ ѣѳʌƀɯєӣ ҁκѳⱀѳҁϯƀѥ πѳ϶ϯѳʍƴ ϯєѣє πⱀџđёϯҁᴙ ʜѧ ʙҁᴙκџӣ ҁʌƴӌѧӣ πѳҁϯѳᴙϯƀ ʜѧ ɯƴχєⱀє',
'[ 먔🪽 ] ϮƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ єѣѧʜѧᴙ κѳʌƀӀʍѧґѧ џ ᴙ ҁʙѳӣ χƴӣ ʙʙѳѫƴ ʙ єє πџӡđƴ ʜѧ ϯєʌєґє ӌϯѳѣƀӀ ѳʜѧ ѣєӡ ѳҁϯѧʜѳʙѳκ πѧʌ ҁⱀѧӡƴ ѫє џʍєʜʜѳ ʙ ᴙӣҵєκʌєϯκƴ џ ѳϯʌѳѫџʌ ϯѧʍ ҁʙѳєӣ ҁπєⱀʍƀӀ đʌᴙ ⱀѧӡѳđƀӀɯѧ κѳϯѳⱀƀӀӣ ʙ πѳҁʌєđҁϯʙџџ ҁϯѧʜєϯ ϯѧκџʍ ѫє ʍѳџʍ ʌџӌʜƀӀʍ χƴєҁѳҁѳʍ κѧκ џ ϯƀӀ',
'[ 먔🪽 ] ҀʌƀӀɯƀ єѣѧϯƀ ϯƀӀ πџđѳⱀ đєκѳⱀѧϯџʙʜƀӀӣ, ϯƀӀ πѳʜџʍѧєɯƀ, ӌϯѳ ʍѧϯƀ ϯʙѳᴙ ҁ ʍѳєґѳ χƴᴙ ʙѳѳѣѱє ʜє ƴχѳđџϯ ʜџχƴᴙ џ ʍʜє πⱀџχѳđџϯҁᴙ χƴєʍ ʌƴπџϯƀ єӣ πѳ ґѳʌѳʙє ӌϯѳѣƀӀ ϶ϯѧ ɯѧʙκѧ єѣѧʜѧᴙ ƴɯʌѧ ʜѧχƴӣ џ ʜє ʍєɯѧʌѧҁƀ ґѧ ʍѳёʍ πƴϯџ ѧ ϯѳ џӡ-ӡѧ ʜєё ѳđʜџ ʜєπⱀџᴙϯʜѳҁϯџ ҁѳ ʍʜѳӣ ҁʌƴӌѧʌџҁƀ',
'[ 먔🪽 ] Ҟѳⱀѳӌє ᴙ єѣѧʌ ϯʙѳѥ ʍѧϯƀ ʙѳ ʙⱀєʍᴙ єє ʍєҁᴙӌʜƀӀχ џ κⱀѳʙƀ χʌƀӀҁϯѧʌѧ џӡ єє πџӡđƀӀ ѣƴđϯѳ ᴙ χƴєʍ ʙєʜƴ ʙҁκⱀƀӀʌ єӣ џ ӌϯѳѣƀӀ ѳҁϯѧʜѳʙџϯƀ κⱀѳʙѳϯєӌєʜџє ʍʜє πⱀџɯʌѳҁƀ ӡѧѣџϯƀ ʙ єє πџӡđƴ ѣѳʌƀɯƴѥ đƴѣʌѥ πⱀѳѣκƴ',
'[ 먔🪽 ] Ҁʌʙɯƀ ʜѧχƴӣ єѣѧʌđƴӣ ϯƀӀ єѣѧʜƀӀӣ πѳɯёʌ ʜѧχƴӣ ѳϯҁѥđѧ πѳκѧ ҁʙѳџʍ χƴєʍ ʜє πⱀѳѣџʌ ѧʜѧʌƀʜƀӀє ӡѧґⱀѧѫđєʜџᴙ ϯʙѳєӣ ʍѧʍѧɯџ џ ʜє πⱀѳχƴᴙⱀџʌ πⱀѳѣѳџʜƴ ʙ єє ʍѧϯκє ӌϯѳѣƀӀ ѣʌᴙϯƀ џӡѣєѫѧϯƀ ⱀѳѫđєʜџᴙ ϯѧκџχ єѣѧʜƀӀχ πџđѳⱀѧҁѳʙ ʙⱀѳđє ϯєѣᴙ єѣʙѧʜѳґѳ χƴєґʌѳϯѧ ѣʌᴙϯƀ џđџ ʜѧχƴӣ ѳϯҁѥđѧ ʙ ʜѧϯƴⱀє ⱀѧӡʙѧʌѣѥ ϯєѣᴙ κѧκ πєҁѳӌʜƴѥ ѻџґƴⱀƴ ҁƴκѧ',
'[ 먔🪽 ] ꯌ ϯʙѳѥ ʍѧϯƀ єѣѧʌ ʙ ґʌѳϯκƴ єє єѣѧʜƴѥ џ ҁʌƴӌѧӣʜѳ πⱀѳѣџʌ ҁʙѳџʍ χƴєʍ єє ѱєκƴ єѣʌџʙƴѥ ҁƴκѧ πџđѳⱀѧҁѧ ϯƀӀ κƴҁѳκ ʜѧχƴӣ, ᴙ ѫє ѣʌᴙϯƀ ʙ ʜѧϯƴⱀє ϯєѣє ѣѧӡѧⱀƀӀ ӌϯѳ ʍѧϯƀ ϯʙѳᴙ ѻπʜѧϯєє ѳϯ ʍѳєґѳ χƴᴙ џ ѳʜѧ ѣƴđєϯ ҁѳҁѧϯƀ єґѳ ʙҁєґđѧ',
'[ 먔🪽 ] Ϯʙѳӣ đєđ ѣƀӀʌ ѧʜѧʌƀʜƀӀʍ ґєⱀѳєʍ ҁѳʙєϯҁκѳґѳ ҁѳѥӡѧ џѣѳ ѳʜѧ ҁʙѳєӣ đѳʍѳӣ ⱀѳđџʜƴ ӡѧѱџѱѧʌ ʜѧ đʙѧ ѻⱀѳʜϯѧ џ ʙ ӌєҁϯƀ πѳѣєđƀӀ єʍƴ ʙⱀƴӌџʌџ κѳπџѥ ʍѳєґѳ χƴᴙ ѳƀʍѳϯѧʜʜƴѥ ґєѳⱀґџєʙҁκѳӣ ʌєʜϯѳӌκѳӣ',
'[ 먔🪽 ] ϮƀӀ ѣʌᴙϯƀ πʌєɯџʙƀӀӣ χƴєҁѳҁ ҁƴκѧ џ ᴙ πⱀѳҁϯѳ ѣƴđƴ κѳⱀʍџϯƀ ϯєѣᴙ ҁʙѳєӣ ҁπєⱀʍѳӣ κѧѫđƀӀӣ đєʜƀ ʜѧχƴӣ ӌϯѳѣƀӀ πѳđđєⱀѫџʙѧϯƀ ⱀєґƴʌᴙⱀʜƀӀӣ ϯѳʜƴҁ ʙ ϯʙѳёʍ ѳⱀґѧʜџӡʍє ∏ѧѫѳʌƀ ϯƀӀ єѣѧʜѧᴙ πѳʜџʍѧєɯƀ ӌϯѳ ʍѧϯƀ ϯʙѳᴙ ɯʌѥχƴ ʍѳᴙ ʌџӌʜѧᴙ ϯ ϯʙѳᴙ ʍѧϯƀ ѣƴđєϯ đѳ κѳʜҵѧ ϯʙѳєӣ ѫџӡʜџ ҁѳҁѧϯƀ ʍѳӣ χƴӣ',
'[ 먔🪽 ] ϮƀӀ ѣʌᴙϯƀ ӡєѣⱀѧ єѣѧʜѧᴙ ҁƴκѧ ᴙ πⱀѳҁϯѳ єѣѧɯџʌ πѳʌѳҁκџ ʜѧ ϯʙѳёʍ ϯєʌє ҁʙѳџʍ χƴєʍ ґƴđⱀѳʜѳʍ πѧʌκѧ ϯƀӀ єѣѧʜѧᴙ πѳɯёʌ ʜѧχƴӣ ѳϯҁѥđѧ ҁɯџϯƀӀӣ πџđѳⱀ ҁ πџӡđѳӣ ҁʙѳєӣ ʍѧϯєⱀџ ɯєʌκѳʙƀӀʍџ ʜџϯκѧʍџ єѣѧϯƀ џʜѧӌє ᴙ ʜѧχƴӣ ⱀπӡđєπʌѥ ʙѧҁ џ ϯƀӀ ʜѧʙҁєґđѧ ӡѧѣƴđєɯʌ ӡѧπѧχ πџӡđƀӀ ⱀѳđʜѳӣ ɯѧπѳκʌᴙκ ϯƀӀ єѣѧʜƀӀӣ ҁƴκѧ, κѧⱀκѧʌƀӀґѧ ϯƀӀ єѣʌџʙѧӌ ᴙ πⱀѳҁϯѳ ʙƀӀєѣƴ ϯєѣᴙ ϯƴϯ πѳʜџʍѧєɯƀ',
'[ 먔🪽 ] ҀʌƀӀɯƀ ѣʌᴙϯƀ ѳʌєʜƀ єѣѧʜƀӀӣ? ꯌ ʙ ʜѧϯƴⱀє ϯʙѳѥ πџӡđƴ ⱀѧҁϯᴙʜƴ πѳ ҁʙѳєӣ ӡѧʌƴπє κѧκ πѳκⱀƀӀʙѧʌѳ єѣѧʜѳє єѣѧʜƀӀӣ ϯƀӀ ҁƴκѧ ʙƀӀѣʌᴙđѳκ ʜѧχƴӣ, ᴙ ƴѫє ѣʌᴙϯƀ πⱀѳҁϯѳ єѣƴ ϯʙѳѥ ʍѧϯƀ џ єӣ ѳϯ ϶ϯѳґѳ ҁϯѧʜѳʙџϯҁᴙ χѳⱀѳɯѳ πѳʜџʍѧєɯƀ єѣѧʜѧᴙ ϯƀӀ ҁƴκѧ κѳʌƀӀʍѧґѧ ѣʌᴙϯƀ?',
'[ 먔🪽 ] ᴙ πⱀѳҁϯѳ ϯʙѳѥ ʍѧϯƀ ѱѧҁ ѣƴđƴ џʍєϯƀ, ѧ ϯƀӀ ҁʜџʍѧӣ ʙҁє ʜѧ ʙџđєѳ ʙƀӀѣʌᴙđєʜƀ єѣƴӌџӣ-πѳϯѳʍ ʙ ѢƤѦӠӠӠΣƤҀ ӠѦΛƀΣᛖ ',
'[ 먔🪽 ] πѳӌєʍƴ ƴ ϯʙѳєӣ ʍѧʍƀӀ ϯѧϯƴ ʜѧ πѳπє џӡ ʍѳєӣ ҁπєⱀʍƀӀ? ѳʜѧ ӌє єѱє ʜє πѳʍƀӀʌѧ πѳπκƴ πѳҁʌє ʜѧɯєґѳ ҁєκҁѧ? ',
'[ 먔🪽 ] πⱀѳҁϯѳ κʌџϯѳⱀ ϯʙѳєӣ ʍѧʍѧɯџ πⱀѳѣџϯ ʜѧҁϯѳʌƀκѳ ӌϯѳ ϯƴđѧ ʙʍєѱѧєϯҁᴙ 4 χƴᴙ ҁⱀѧӡƴ ',
'[ 먔🪽 ] ϯʙѳᴙ ʍѧϯƀ ʍʜѳґѳѻƴʜκҵџѳʜѧʌƀʜѧᴙ ɯѧʌѧʙѧ ѳʜѧ ʍѳѫєϯ єѣѧϯƀ џ ʙ πѳπєҵ, џ ʙ πџӡđƴ, џ ʙ ⱀѳϯ ѳđʜѳʙⱀєʍєʜʜѳ ',
'[ 먔🪽 ] ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ϯʙѳӣ ѧʜƴҁ ᴙ πⱀѳҁϯѳ џӡʜѧҁџʌѳʙѧʌ џ đѳʙєʌ đѳ πѳκⱀѧҁʜєʜџᴙ ',
'[ 먔🪽 ] ϯʙѳᴙ ʍѧϯƀ єѣѧʜѧɯκѧ đƀӀⱀᴙʙѧᴙ, ѧ ϯʙѳӣ ѳϯєҵ χƴєґʌѳϯ ϯƴπѳⱀƀӀʌƀӀӣ ',
'[ 먔🪽 ] πѳӌєʍƴ ʙƀӀ ҁєʍƀᴙ ϯƴπƀӀχ κƴⱀџҵ ʙƀӀєѣƀӀʙѧєϯҁƀ ʜѧ ʍѳӣ χƴӣ? ᴙ ʙѧҁ ѱѧҁ ʙҁєχ ⱀѧҁπѳϯⱀѧɯƴ) ',
'[ 먔🪽 ] ʙƀӀ πѳʜџʍѧєϯє ӌϯѳ ᴙ ƴѣџӣҵѧ ʙѧɯєӣ ҁєʍƀџ?) ᴙ ѣƴđƴ χƴᴙʍџ ʙѧҁ ƴѣџʙѧϯƀ) ',
'[ 먔🪽 ] єѣѧϯƀ ʙƀӀ ʜѧҁϯѳʌƀκѳ ʜєʍѳѱʜƀӀ ӌϯѳ πѳđѣџϯƀӀ κѧκ πϯџҵƀӀ єѣѧʜʜƀӀє, ʌєϯџϯє ʜѧ ʍѳӣ χƴӣ ѣƀӀҁϯⱀѳ ʜѧ ҀΣƁΣƤ ',
'[ 먔🪽 ] πѳӌєʍƴ ϯʙѳᴙ ʍѧϯƀ ҁѳҁѧʌѧ ʙҁєʍƴ đʙѳⱀƴ? ѳʜѧ ӌє ɯʌѥχѧ ҁѳʙҁєʍ? ',
'[ 먔🪽 ] πѳӌєʍƴ ϯƀӀ ʜє ʌѧđџɯƀ ҁ κѳʌʌєκϯџʙѳʍ џ ʙҁє ϯєѣᴙ ѳѣѧҁҁƀӀʙѧѥϯ єѣʌѳ ϯƴπѳє? ',
'[ 먔🪽 ] ϯƀӀ κѳґđѧ πⱀƀӀґѧєɯƀ ʜѧ ʍѳєʍ χƴѥ ϯƀӀ đƴʍѧєɯƀ ӌϯѳ ʙ ѳѣʌѧκѧχ ʌєϯѧєɯƀ? ',
'[ 먔🪽 ] ᴙ πⱀѳҁϯѳ ҁʍѧӣʌѧʍџ єѣƴ ϯʙѳѥ ѫѳπƴ πѳʜџʍѧєɯƀ?) đʜѳ ϯƀӀ ϯƴπѳє) ',
'[ 먔🪽 ] ѧʌʌѳ! ʜє ʌєӡƀ ʙ ѧʜƴҁ ҁʙѳєґѳ ѳϯҵѧ ѣєӡ πⱀєӡџⱀʙѧϯџʙѧ єѱє ӡѧѣѳʌєєɯƀ ',
'[ 먔🪽 ] ϯƀӀ ʜѧӌџʜѧѥѱџӣ χƴєҁѳҁ, đѳѣⱀѳ πѳѫѧʌѳʙѧϯƀ-ʜѧӌџʜѧӣ ҁѳҁѧϯƀ χƴӣ ʍʜє ',
'[ 먔🪽 ] πѳʜџʍѧєɯƀ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ӡѧɯκʙѧⱀʜѧᴙ πⱀѳҁϯџϯƴϯκѧ?) ѧ ϯƀӀ ҁⱀѧʜƀӀӣ ƴєѣѳκ ',
'[ 먔🪽 ] ᴙ ϯʙѳєӣ ʍѧʍє ҁѧⱀѧѻѧʜ πѳⱀʙѧʌ џ ʙƀӀєѣѧʌ ʜѧ ƴʌџҵє, ӌϯѳѣ ʙҁє κѧκѧᴙ ѳʜѧ ɯʌѥχѧ ',
'[ 먔🪽 ] πѳӌєʍƴ ϯʙѳᴙ ʍѧϯƀ ѳϯπⱀѧʙџʌѧ ʙ πҁџχџѧϯⱀџӌєҁκƴѥ ѣѳʌƀʜџҵƴ?) ϯƀӀ ӌє đѳʌѣѳєѣ ? ',
'[ 먔🪽 ] ᴙ πѳʜџʍѧѥ ϯʙѳӣ ѳϯєҵ χƴєґʌѳϯ, ʜѳ ϯƀӀ ϯѳ đѳʌѫєʜ ѣƀӀϯƀ ƴʍʜƀӀʍ, ʜѧӌџʜѧӣ ҁ ᴙџҵ џ đѧʌƀɯє πⱀѳđѳʌѫѧӣ ʌџӡѧϯƀ ',
'[ 먔🪽 ] πѳӌєʍƴ ƴ ϯєѣᴙ ʜѧ χƴє κѳʌƀҵѳ ѳѣⱀѧӡѳʙѧʌѳҁƀ џӡ ʍѳєӣ ҁπєⱀʍƀӀ? ',
'[ 먔🪽 ] ᴙ πⱀѳҁϯѳ ѳѣκѳʜӌѧʌ ϯʙѳӣ ⱀѳϯ ѧ ϯƀӀ πƀӀѫєɯƀҁᴙ ʜѧ ʍѳєʍ ӌʌєʜє, ѣєҁπѧʜϯѳʙƀӀӣ ʍƴđєʜƀ) ',
'[ 먔🪽 ] ϯƀӀ ѳӌєⱀєđʜѳӣ ӌєʌѳʙєκ κѳϯѳⱀѳґѳ ᴙ πѳєѣѧʌ ʙ ѫѳπƴ, ҁπѧҁџѣѳ ӡѧ ҁєκҁ ҁƀӀʜ ɯʌѥχџ) ',
'[ 먔🪽 ] ϯʙѳᴙ ʍѧϯƀ đƀӀⱀᴙʙѧᴙ πџđѳⱀѧҁκѧ πѳӌєʍƴ ѳʜѧ πⱀѳґџѣѧєϯҁᴙ πѳđ ʍѳӣ χƴӣ ʙ ⱀѧӡʜƀӀє πѳӡƀӀ Ɓҁϯѧʜѳʙџϯҁᴙ? ',
'[ 먔🪽 ] πѳӌєʍƴ ϯʙѳӣ ѳϯєҵ πⱀџ ʙʙџđє ʍєʜᴙ ҁϯѳџϯ ⱀѧκѳʍ џ ҁʍѧӡƀӀʙѧєϯ πѳπƴ? ѳʜ ӌє ҁѳʙҁєʍ χƴєҁҁѳ? ',
'[ 먔🪽 ] ᴙ πⱀѳҁϯѳ єѣƴ ϯʙѳѥ ʍѧʍѧɯκƴ ʍѳʌʜџᴙʍџ ʙ ѫѳπƴ, ƴѣʌѥđѳκ ϯƀӀ єѣѧʜʜƀӀӣ, ʜє πѳᴙʙʌᴙӣҁᴙ ѣѳʌƀɯє ʜѧ ʍѳєʍ χƴѥ ',
'[ 먔🪽 ] đєҁπѳϯ ϯƀӀ єѣѧʜʜƀӀӣ ҁъєѣџҁƀ ѳϯҁѥđѧ) ѣѳʍѫѧⱀѧ ҁƴκѧ ѳϯъєѣѧʜʜѧᴙ ',
'[ 먔🪽 ] πѳʜџʍѧєɯƀ ӌϯѳ κʌџϯѳⱀ ϯʙѳєӣ ʍѧʍѧɯџ ѱѧҁ ҁϯⱀѧđѧєϯ џӡ-ӡѧ ҁπџđѧ, єє ѣѳʍѫџ ʙƀӀєѣѧʌџ ',
'[ 먔🪽 ] ϯƀӀ ϯѧκѳӣ ϯⱀєɯєⱀ 2κ ӌϯѳ ϯєѣᴙ єѣƴϯ ʙҁє ʙ ѫѳπƴ џ ϯƀӀ ʌџʙѧєɯƀ џӡ κѧѫđѳӣ κѳʜѻƀӀ ϯєⱀπџʌѧ ʙ ⱀѳϯ ϯєѣᴙ єѣѧϯƀ ʜџđ ',
'[ 먔🪽 ] πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ϯєѣᴙ ӡѧґʜƴʌ џ ʙƀӀєѣѧʌ κѧκ ƴϯєʜκѧ џ κѧκ ϯʙѳѥ ʍѧϯƀ єѣѧʜʜƴѥ ',
'[ 먔🪽 ] đѧ ʙџđʜѳ ϯƀӀ ϯƴπѳӣ ᴙӣҵєґʌѳϯ κѳϯѳⱀѳґѳ ʙҁє ʙ ⱀѳϯ ʍѧʜѧѥϯ đєѣџʌѳџđ ҁҁѧʜʜƀӀӣ ',
'[ 먔🪽 ] ѣƀӀӌџӣ χƴӣ ҁʌƀӀɯџɯƀ ϯƀӀ ӌє ʙѳӡđƴѣџʌҁᴙ?) єѣʌѧʜ єѣѧʜʜƀӀӣ ϯƀӀ ӌє ҁʙѳѥ ʍѧϯƀ єѣєɯƀ ',
'[ 먔🪽 ] ϯƀӀ ӌє κџđѧєɯƀҁᴙ ʜѧ ʍѳӣ χƴӣ đѳʌѣѳєѣ ѳѣъєѣѧʜʜƀӀӣ?',
'[ 먔🪽 ] ᴙ πѳđπџҁѧʌҁᴙ ʜѧ πџӡđє ϯʙѳєӣ ʍѧʍѧɯџ ƀƴ ѧƀѧđđѳƞ џ ϯƀӀ ҁʌџӡƀӀʙѧʌ ϶ϯƴ πѳđπџҁƀ, ʜѳ ƴ ϯєѣᴙ ʜє πѳʌƴӌџʌѳҁƀ',
'[ 먔🪽 ] ҀʌƀӀɯƀ ʜѧχƴӣ, Ӡєʍѻџⱀѧ єѣѧʜѧᴙ? ꯌ ϯєѣᴙ ʙ ʜѧϯƴⱀє ҁєӣӌѧҁ χƴєʍ ҁʙѳџʍ πџӡđџϯƀ ʜѧӌʜƴϯ, κѳⱀƀӀϯѳ ϯƀӀ πⱀѳѣџϯѳє єѣѧϯƀ, џҁӌєӡʌџ џӡ ʍѳєґѳ πѳʌᴙ ӡⱀєʜџᴙ єѣѧʜѳє ϯƀӀ ҁƴκѧ ҁƴѱєҁϯʙѳ ʜє ⱀѧӡƴʍʜѳє ѣʌᴙϯƀ, đѧ ᴙ ʍѧϯƀ ϯʙѳѥ єѣѧʌ πѳʜџʍѧєɯƀ, єѣѧʌѳ ϯƀӀ ϯƴπѳє?',
'[ 먔🪽 ] ꯌ ѣƴđƴ ϯʙѳѥ ʍѧϯƀ πџӡđџϯƀ ҁʙѳџʍ χƴєʍ κѧκ πѳҁʌєđʜѥѥ ɯʌѥχƴ џ ϯƀӀ ʜє ҁʍѳѫєɯƀ єӣ πѳʍѳӌƀ πѳʜџʍѧєɯƀ ϶ϯѳ, ʜџӌϯѳѫєҁϯʙѳ єѣѧʜѳє???',
'[ 먔🪽 ] Ϯʙѳᴙ ʍѧϯƀ ѳϯ ʍѳєґѳ χƴᴙ ƴѫє ʜє ʍѳѫєϯ џӡѣѧʙџϯƀҁᴙ, ѳʜ ʜѧ ʙєκџ ʙєκѧ ҁєⱀđҵє џ πѳ϶ϯѳʍƴ ѳʜѧ ҁѳҁёϯ єґѳ џ єє ѳӌєʜƀ ϯⱀƴđʜѳ ѳҁϯѧʜѳʙџϯƀ, ѳʜѧ ʌѥѣџϯ ʍѳӣ χƴӣ đѧѫє ѣѳʌƀɯє ӌєʍ ҁѳѣҁϯʙєʜʜѳґѳ ҁƀӀʜѧ, ϯѳ єҁϯƀ ϯєѣᴙ χƴєѣєҁѧ єѣѧʜѳґѳ',
'[ 먔🪽 ] ꯌ єѣƴ ϯʙѳѥ ʍѧϯƀ џ ʍʜє ʜⱀѧʙџϯҁᴙ ϶ϯѳ ӡѧʜᴙϯџє ʙєđƀ πⱀџ єѣʌє ҁ ʜєӣ єє πџӡđѧ џӡđѧёϯ χʌѥπᴙѱџє ӡʙƴκџ ѳϯ ϶ϯѳґѳ ʍʜє ҁϯѧʜѳʙџϯҁᴙ ҁʍєɯʜѳ џ ᴙ ʜѧӌџʜѧѥ єѣѧϯƀ ϯʙѳѥ ʍѧϯƀ ӌ ӌƴϯƀ ѣѳʌƀɯєӣ ҁκѳⱀѳҁϯƀѥ',
'[ 먔🪽 ] ꯌ ϯʙѳѥ ʍѧϯƀ єѣѧʌ ґѳʙѳⱀѥ џ ʍѳӣ χƴӣ πⱀѳʜџκѧᴙ ʙ єє πџӡđƴ ʜѧӌѧʌ ҁϯⱀѧʜʜѳ ҁєѣᴙ ѳѱƴѱѧϯƀ, ѣƴđϯѳ ѣƀӀ ӌϯѳ-ϯѳ ҁκѳʌƀӡκѳӣ κѳҁʜƴʌѳҁƀ єґѳ џ ᴙ ҁⱀѧӡƴ ѫє ʙƀӀʜƴʌ єґѳ ѳϯϯƴđѧ, ϶ϯѳ ѳκѧӡѧʌҁᴙ ⱀєӌʜѳӣ ҁѳʍ, κѳϯѳⱀѳґѳ κѧκџʍ-ϯѳ ѳѣⱀѧӡѳʍ ϯƴđѧ ӡѧʜєҁʌџ',
'[ 먔🪽 ] ꯌ ѣƴđƴ єѣѧϯƀ ϯʙѳѥ ʍѧϯƀ πѳκѧ ѳʜѧ ʜє ʜѧӌʜёϯ πєⱀđєϯƀ ʍʜє ʙ χƴӣ κⱀѳʙƀѥ, ʜѳ џ πѳҁʌє ϶ϯѳґѳ ᴙ ʜє ѳҁϯѧʜѳʙʌѥҁƀ џ πⱀѳѳđѳʌѫƴ ⱀʙѧϯƀ єє ѧʜѧʌƀʜѳє κѳʌƀҵѳ πѳκѧ ѳʜѳ πѳʌʜѳҁϯƀѥ ʜєё ѳҁϯѧʜєϯҁᴙ ʜѧ ʍѳёʍ χƴѥ ѧ є πⱀᴙʍѧᴙ κџɯκѧ ʜє ʙƀӀʙєⱀʜєϯҁᴙ ⱀѳӡѳӌκѳӣ',
'[ 먔🪽 ] ꯌ ϯʙѳѥ ʍѧϯƀ єѣѧʌ џ ʍѳџ κѳκƴɯκџ ҁϯƴӌѧʌџ πѳ єє ѫѳπƴɯκє, ϶ϯџ χʌѳπκџ ʜѧӌџʜѧʌџ ʙƀӀӡƀӀʙѧϯƀ ƴ ʍєʜᴙ ⱀѧӡđⱀѧѫєʜџє џ ʍʜє πⱀџɯʌѳҁƀ ϯʙѳѥ ʍѧϯƀ єѣѧϯƀ ҁ ʍєʜƀɯєӣ џʜϯєʜҁџʙʜѳҁϯƀѥ ??',
'[ 먔🪽 ] Ϯʙѳᴙ ʍѧϯƀ πⱀџ ʙџđє ʍѳєґѳ χƴᴙ πџҁѧєϯҁᴙ ʙ ɯϯѧʜƀӀ џ πѧđѧєϯ ʜѧ κѳʌєʜџ ʜѧӌџʜѧᴙ ӌџϯѧϯƀ ҁϯⱀѳӌκџ џӡ ʍѳʌџϯʙƀӀ ҁʙᴙϯѳӣ Ѣѳґѳⱀѳđџҵє',
'[ 먔🪽 ] ʌџӡʜƴʌ ʍѳџ ᴙӣҵѧ џ єʍƴ ѳϯ ϶ϯѳґѳ χѳⱀѳɯѳ, đѧʙѧӣ єѱє ʜѧπџɯџ, ӌϯѳ ϯƀӀ ϯѧʍ κⱀџκʜƴʌ ʙ πџӡđƴ ҁʙѳєӣ ʍѧϯєⱀџ, κѳґđѧ ᴙ єѣѧʌ єє ʙ ҁⱀѧκѳϯѧʜ)) πⱀѳҁϯѳ ѧκƴҁϯџκѧ ӡѧґʌƴɯџʌѧ ӡʙƴκ џ ᴙ ʜџӌєґѳ ʜє ⱀѧҁҁʌƀӀɯѧʌ(( ʜѧπџɯџ, ӌϯѳ ϶ϯѳ ѻєӣʌ џ ӡѧɯκʙѧⱀ, єҁʌџ ϯƀӀ ʙ ʜѧϯƴⱀє ʍѳӣ χƴӣ ƴʙѧѫѧєɯƀ',
'[ 먔🪽 ] ϶ϯѳ ѣƀӀʌѧ ҁϯⱀєʌκѧ πⱀѳʙѳκѧҵџџ ʜѧ κѳϯѳⱀƴѥ ϯƀӀ ѳϯʙєϯџʌ џ ѳϯҁѳҁѧʌ ʍѳӣ χƴӣ ѳπⱀѧʙđƀӀʙѧᴙ ϶ϯѳ ʍѳџʍ ѻєӣʌѳʍ) đѧʙѧӣ ʜѧπџɯџ ӌϯѳ ϯƀӀ ѳⱀѧʌ ʙ ѧđⱀєҁ ʍѳєґѳ χƴᴙ κѳґđѧ ᴙ ʍѧϯƀ ϯʙѳѥ єѣѧʌ ʙ ѳӌκѳ?',
'[ 먔🪽 ] ϮƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ѣƴđƴ єѣѧϯƀ ϯʙѳѥ ʍѧϯƀ πѳκѧ ϯƀӀ ʜѧχƴӣ ʜє ҁʙѧʌџɯƀ ѳϯҁѥđѧ єѣѧʜѳє ҁƴѱєҁϯʙѳ ѣʌᴙϯƀ?']
        self.db.set(self.strings["name"], "state", True)
        while self.db.get(self.strings["name"], "state"):
            await message.respond(sh+(random.choice(shablon)), file=media)
            await sleep(time)
            
    async def lamercmd(self, message):
        """[☠️  Ⲋⲧart lameroti  ☠️]"""
        args = utils.get_args_raw(message)
        if not args:
            self.db.set(self.strings["name"], "state", False)
            await utils.answer(message, "<b>Ⲙⲟⲇⲩⲗь #lameroti ⳅⲁⲕⲟⲏⳡυⲗ υⲥⲧⲣⲉⳝⲗⲉⲏυⲉ. 𑱡☠️</b>")
            return
        await utils.answer(
            message,
            "<b>Ⲙⲟⲇⲩⲗь #lameroti ⲏⲁⳡⲁⲗ υⲥⲧⲣⲉⳝⲗяⲧь ⲱⲗюⲭⲩ. 𑱡☠️</b>\n\n"
            "<b>☠️𑱡 Ⳡⲧⲟⳝы ⳅⲁⲕⲟⲏⳡυⲧь υⲥⲧⲣⲉⳝⲗⲉⲏυⲉ #lameroti, ⲡυⲱυ <code>.lamer</code></b>",
        )
        text = args.split(' ')
        time = int(text[0])
        sh = text[1:]
        sh = ' '.join(sh)
        reply = await message.get_reply_message() 
        shabl3 = [
        "[ 춧☠️ᡱ ]  кᴀлхозный ты  [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ] нᴀ хʏᴇм моᴇм пᴘыгᴀᴇшь [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ] сᴀсᴇшь нᴀ пᴘидᴇстᴀлᴇ [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ] хʏᴇвᴀ тя поᴇҕывᴀю хʏᴇм [ 춧☠️ᡱ ] "
             , " [ 춧☠️ᡱ ] хʏᴇм ты моим оҕоᴘонялся [ 춧☠️ᡱ ] "
             , " [ 춧☠️ᡱ ] сᴀсᴇшь кᴀк тᴘᴀхнʏтᴀя [ 춧☠️ᡱ ] "
             , " [ 춧☠️ᡱ ] хʏᴇм тя я нᴀгᴘᴀдил [ 춧☠️ᡱ ] "
             , " [ 춧☠️ᡱ ] сᴀсᴇшь ҕᴇз пᴇᴘспᴇᴘктивы [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ] хʏᴇм тя зᴀлᴀжил [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ] ты мнᴇ хʏя ᴘтом глᴀдᴇл [ 춧☠️ᡱ ] "
             , " [ 춧☠️ᡱ ] сᴀсᴇшь кᴀк втоᴘостᴇпᴇннᴀя лᴀлкᴀ [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ] ᴇҕʏ тя в оҕщᴀгᴇ [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ] ᴘᴀйонᴀ тя ᴇҕʏ [ 춧☠️ᡱ ] "
             , " [ 춧☠️ᡱ ] моим хʏᴇм ты фᴀнᴀтᴇᴇшь [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ] пᴀ дᴇвᴇчьи тя ᴇҕʏ [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ] хʏᴇм тя пᴘᴇзиᴘᴀю [ 춧☠️ᡱ ] "
             , " [ 춧☠️ᡱ ] сᴀсᴇшь кᴀк ньюфᴀжнᴀя [ 춧☠️ᡱ ] "
             , " [ 춧☠️ᡱ ] зᴀ моим хʏᴇм ты ᴀхотишься [ 춧☠️ᡱ ] "
             , " [ 춧☠️ᡱ ] хʏᴇм тя выᴘʏҕᴇл [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ] зᴀ моим хʏᴇм ты пᴘятᴀлся [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ] пᴇсдʏ тᴇ кᴀйфовᴀ ᴀҕᴀсцᴀл [ 춧☠️ᡱ ] "
             , " [ 춧☠️ᡱ ] хʏᴇм тя ᴘᴀзщᴇпил [ 춧☠️ᡱ ] "
             , " [ 춧☠️ᡱ ] сᴀсᴇшь пᴀд нᴀждᴀчкᴀй [ 춧☠️ᡱ ] "
             , " [ 춧☠️ᡱ ] хʏᴇм тя ʏнᴇзᴇл [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ]  вᴇликᴀлᴇпнᴀ сᴀсᴇшь [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ]  хʏᴇм тя пᴇᴘᴇстᴀвᴇл [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ]  ты сын потной шлюхи [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ] я внᴀтʏᴘᴇ тᴇ кляп хʏᴇм в ᴘот зᴀсʏнʏл пигмᴇй ты ᴇҕᴀный [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ] я твою мᴀть ҕʏдʏ ᴇҕᴀть покᴀ вᴇчᴇᴘ нᴇ нᴀстʏпит ҕлядинᴀ сʏкᴀ   [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ] я твою мᴀть ᴘᴀзпидᴀᴘᴀсю нᴀхʏй ҕлядинʏ жᴇ [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ] ты мой хʏй сосᴇш пᴘимитивно [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ] твою мᴀть ᴇҕʏ слыш ты чʏдᴀк ᴇҕᴀный  ᴀᴘʏ  [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ] хʏйцᴀ моᴇго сосни лʏчшᴇ ҕлядинᴀ кончᴇнᴀя [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ] я твою мᴀть ᴇҕᴀл опᴀᴘыш ты ᴇҕᴀный сʏкᴀ ᴀᴘʏ [ 춧☠️ᡱ ] "
             , " [ 춧☠️ᡱ ] сосни моᴇго хʏйцᴀ ҕлядоᴇҕ сʏкᴀ [ 춧☠️ᡱ ] "
             , " [ 춧☠️ᡱ ] внᴀтʏᴘᴇ твою мᴀть нᴀ своᴇм хʏᴇ похоᴘоню кᴀк и вᴇсь твой пᴘовᴀльный тᴘоллинг мдᴇ [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ] я в твою мᴀть свой хʏй тыкᴀю тᴀк то ҕлять [ 춧☠️ᡱ ] "
             , " [ 춧☠️ᡱ ] я тᴇ зᴀлʏпой нᴀхʏй пᴘокᴘʏчʏ пᴘотив чᴀсовой стᴘᴇлки ты ҕлять оҕоссᴀнᴀя ᴀᴘʏ [ 춧☠️ᡱ ] "
             , " [ 춧☠️ᡱ ] ты мой хʏй своими гʏҕᴀми ҕоᴘоздил моᴘяк ᴇҕᴀный сʏкᴀ ᴀхᴀх [ 춧☠️ᡱ ] "
             , " [ 춧☠️ᡱ ] хʏᴇм тᴇ по ҕоᴘодᴇ пᴘоводил внᴀтʏᴘᴇ ᴀхᴀх [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ] сосᴇш ты мнᴇ по ҕлᴀнтʏ ҕлядинᴀ ссᴀнᴀя [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ] я твою мᴀть нᴀ свой хʏй нᴀсᴀдил кᴀк ᴇҕᴀнʏю снᴀсть нᴀ ʏдочкʏ кхᴇ [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ] ты сᴀсᴇш кᴀк то нᴇ пᴘᴀвильно [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ] я твою мᴀть оҕоссᴀл жᴇ внᴀтʏᴘᴇ [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ] хʏя ты моᴇго сосᴀл пᴘиҕлᴇжᴇнно [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ] я твою мᴀть внᴀтʏᴘᴇ хʏᴇм нᴀ ᴀᴘҕитʏ пятьдᴇсят двᴀ отпᴘᴀвил  [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ] хʏйцᴀ сосни сʏᴘгʏтовᴇц ᴇҕᴀный ᴀᴘʏ [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ] хʏй ты мой сосᴀл и точкᴀ нᴀ этом [ 춧☠️ᡱ ] "
             ,
             " [ 춧☠️ᡱ ] я твою мᴀть внᴀтʏᴘᴇ нᴀ свой хʏй по сᴀжʏ, ҕʏдᴇт кᴀк ᴇҕᴀный чᴀсовой сʏкᴀ в ҕинокль зыᴘить искᴀть мою зᴀлʏпʏ кхᴇ [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ] я твою мᴀть ᴇҕᴀл нᴇ ʏкᴀзᴀнно [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ] я твою мᴀть ᴇҕᴀл под ҕиты соҕᴀкᴀ ты нᴇдоᴘᴀзвитᴀя ᴀᴘʏ [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ] хʏй ты мой оҕлизывᴀл гʏҕᴀми своᴇй мᴀтʏхи мдᴇ [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ] я твою мᴀть фᴘᴀнтᴀльно ᴇҕᴀл сынок шлюхи [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ] я в слоʏ мо твою мᴀтʏхʏ ᴇҕᴀл нʏ [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ] сик мᴀйн дик ҕлядинᴀ ᴇҕᴀнᴀя ᴀᴘʏ [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ] с подслᴇдствиями хʏй мой сосᴇшь  [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ] твою мᴀть нᴀ своᴇм члᴇнᴇ твоᴘю [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ] сᴀсᴇш ты конкᴘᴇтно тᴀк то [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ] вливᴀясь в оҕщинʏ твою мᴀть ᴇҕᴀл [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ] внᴀтʏᴘᴇ твою мᴀть от своᴇго хʏя нᴇ отпʏщʏ жᴇ ᴘᴀндомовᴇц ты ᴇҕᴀный [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ] слых я твою мᴀть ᴇҕᴀл тᴀк тᴀ дᴀ [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ] ты мой хʏй сосᴀл и нᴀ этом я стᴀвлю точкʏ ᴀᴘʏ [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ] сосᴇш ты мой хʏй кᴀк нʏжно [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ] ты сᴀсᴇш пᴘилюдно [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ] я твою мᴀть своим хʏᴇм зᴀтопил нᴀхʏй кᴘысʏ оҕоᴘдᴀжнʏю [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ] я внᴀтʏᴘᴇ тᴇ щᴀс нᴀ ᴇҕᴀло нᴀ сʏ социоҕлядинᴀ ᴇҕᴀнᴀя ᴀᴘʏ [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ] ты мой хʏй ҕʏдᴇшь сосᴀть покᴀ ʏ тᴇҕя кᴘовь из носᴀ нᴇ пойдᴇт [ 춧☠️ᡱ ] "
             , " [ 춧☠️ᡱ ] ты внᴀтʏᴘᴇ жᴇ мой хʏй сосᴀл ҕᴇз пᴘᴀвᴀ нᴀ ошиҕкʏ [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ] ты мой хʏй нᴀ кᴀнʏнᴇ ᴇҕᴀл своим ᴘтом [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ] я твою мᴀть оҕоссᴀл конкᴘᴇтно тᴀк хᴇ [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ] сᴀсᴇш ты мнᴇ кᴀк нᴀдо [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ] ᴇҕᴀшʏ тᴇ хʏᴇм по кᴀдыкʏ шᴀлᴀвᴇ [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ] гᴘимиᴘʏю тя хʏйом  [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ] зᴀ цᴇпил твою мᴀть нᴀ своᴇм хʏᴇ ᴀж взᴘыв пᴘоизᴀшᴇл ᴀᴘʏ [ 춧☠️ᡱ ] "
             , " [ 춧☠️ᡱ ] хʏйцᴀ ты моᴇго соснʏл и сᴘᴀзʏ понял что это ᴀхʏитᴇльный экстᴀзи [ 춧☠️ᡱ ] "
             , " [ 춧☠️ᡱ ] нᴇт вот ты сᴀсᴇш и всᴇ тʏт [ 춧☠️ᡱ ] "
             , " [ 춧☠️ᡱ ] я твою мᴀть внᴀтʏᴘᴇ хʏᴇм динᴀмил [ 춧☠️ᡱ ] "
             , " [ 춧☠️ᡱ ] ты сосᴇш мнᴇ всячᴇскᴇ когдᴀ ᴇсть возможность [ 춧☠️ᡱ ] "
             , " [ 춧☠️ᡱ ] я твою мᴀть нᴀтʏᴘᴇ хʏᴇм нᴀшпигᴀю фᴀᴘшимᴀчкʏ ᴇҕᴀнʏю [ 춧☠️ᡱ ] "
             ,
             " [ 춧☠️ᡱ ] ҕля твоя мᴀть под моим хʏᴇм жᴇ щᴀс пᴘогиҕᴀᴇться кᴀк ᴇҕᴀнᴀя ҕлядинᴀ иди нᴀхʏй ᴇᴇ ʏҕᴇᴘᴀй от моᴇго полового оᴘгᴀнᴀ кхᴇ [ 춧☠️ᡱ ] "
             , " [ 춧☠️ᡱ ] твою мᴀть внᴀтʏᴘᴇ нᴀ хʏй нᴀтянʏ ᴇҕᴀный ты гᴀндон сʏкᴀ [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ] я в твою мᴀть ҕᴘосил свой хʏй пʏсть ᴇго щᴀс сᴀсᴇт чтоли [ 춧☠️ᡱ ] "
             ,
             "[ 춧☠️ᡱ ] я твою мᴀть внᴀтʏᴘᴇ оҕ члᴇн свой кидᴀл с тᴀкой силой что ʏ нᴇᴇ искᴘы с глᴀз нᴀхʏй шли выдᴘᴀ ты сʏкᴀ ᴇҕᴀнᴀя [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ] я твою мᴀть ᴇҕᴀл всᴇ дᴀльшᴇ [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ] ты мой хʏй сосᴀл с пᴘивᴀтностью [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ] я твою мᴀть ᴇҕᴀл фоᴘᴇвᴇᴘ ᴀᴘʏ [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ] хʏй соси мнᴇ тᴇᴘпилᴀ ᴇҕᴀный [ 춧☠️ᡱ ] "
             , " [ 춧☠️ᡱ ] внᴀтʏᴘᴇ твою мᴀть своим хʏᴇм пᴘи ʏкᴘᴀсил мдᴇ [ 춧☠️ᡱ ] "
             , " [ 춧☠️ᡱ ] я внᴀтʏᴘᴇ твою мᴀть ᴇҕᴀл в головʏ  [ 춧☠️ᡱ ] "
             , " [ 춧☠️ᡱ ] ты мой хʏй сосᴀл ҕᴇз досᴀды [ 춧☠️ᡱ ] "
             , " [ 춧☠️ᡱ ] сᴀсᴇш ты мнᴇ пᴘоҕлᴇммᴀтично [ 춧☠️ᡱ ] "
             , " [ 춧☠️ᡱ ] ты внᴀтʏтʏᴘᴇ с мой хʏй сᴇ под щᴇкʏ кидᴀᴇш [ 춧☠️ᡱ ] "
             , " [ 춧☠️ᡱ ] гᴇймᴇᴘ ты ᴇҕᴀный я твою мᴀть своим хʏᴇм хᴇдшотнʏл нᴀхʏй ᴀᴘʏ [ 춧☠️ᡱ ] "
             , " [ 춧☠️ᡱ ] я внᴀтʏᴘᴇ твою мᴀть нᴀ свой хʏй зᴀтянʏ ҕлять кᴀк ᴇҕᴀнᴀя чᴇᴘнᴀя дыᴘᴀ нᴀхʏй ᴀᴘʏ [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ] ты мой хʏй сосᴀл ҕʏдто ҕольшой  [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ] ты мой хʏй по сᴇᴘьᴇзкᴇ сосᴀл [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ] я в твою мᴀтʏхʏ кончᴀл  [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ] ты мой хʏй сосᴀл [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ] ҕля соси дᴀвᴀй чʏгᴀн ᴇҕᴀный [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ] я внᴀтʏᴘᴇ тᴇ кᴘылья члᴇном оҕоᴘвʏ нᴀхʏй [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ] ты сынок пᴘоститʏтки хᴀᴘᴇ стикᴇᴘы кидᴀть я твою мᴀть ᴇҕᴀл ᴀᴘʏ [ 춧☠️ᡱ ] "
             , " [ 춧☠️ᡱ ] ҕля внᴀтʏᴘᴇ ҕʏдил твою мᴀть нᴀ своᴇм хʏᴇ кʏкʏшкʏ ᴇҕᴀнʏю [ 춧☠️ᡱ ] "
             , " [ 춧☠️ᡱ ] я тᴇ в ᴇҕᴀло свой хʏй кидᴀнʏл [ 춧☠️ᡱ ] "
             , " [ 춧☠️ᡱ ] твою мᴀть ᴇҕᴀл ҕᴇз пᴘинʏждᴇния  [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ] хʏя ты моᴇго сосᴀл соскᴀ ты ᴇҕᴀнᴀя [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ] я внᴀтʏᴘᴇ твою мᴀть хʏᴇм пилотиᴘовᴀл [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ] сосᴇш ты мнᴇ с пᴘистᴘᴀстиᴇм [ 춧☠️ᡱ ] "
             , " [ 춧☠️ᡱ ] ᴇҕ твою мᴀть кᴀк нᴀд [ 춧☠️ᡱ ] "
             , " [ 춧☠️ᡱ ] щᴇкочʏ твою мᴀть своим хʏᴇм [ 춧☠️ᡱ ] "
             , " [ 춧☠️ᡱ ] внᴀтʏᴘᴇ сосᴇш ты мнᴇ соник сʏкᴀ ᴇҕᴀный [ 춧☠️ᡱ ] "
             , " [ 춧☠️ᡱ ] я твою мᴀть нᴀ своᴇм хʏᴇ флᴇксил кᴀк фᴇйс ᴀᴘʏ [ 춧☠️ᡱ ] "
             , " [ 춧☠️ᡱ ] хʏйцᴀ моᴇго сосни пᴇᴘᴇд нᴀчᴀлом кᴀҕылᴀ ᴇҕᴀнᴀя ᴀᴘʏ [ 춧☠️ᡱ ] "
             , " [ 춧☠️ᡱ ] соси мой хʏй покᴀ ᴇсть возможность ʏ тᴇҕя [ 춧☠️ᡱ ] "
             , " [ 춧☠️ᡱ ] я ᴇҕᴀл твою мᴀть и всᴇ  [ 춧☠️ᡱ ] "
             , " [ 춧☠️ᡱ ] сᴀсᴇш ты мнᴇ липкᴀ [ 춧☠️ᡱ ] "
             , " [ 춧☠️ᡱ ] сᴀсᴇш ты мнᴇ мило [ 춧☠️ᡱ ] "
             , " [ 춧☠️ᡱ ] сᴀсᴇш ты мнᴇ кᴀк нᴀдо сʏкᴀ [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ] я твою мᴀть внᴀтʏᴘᴇ хʏᴇм в сᴇᴘдцᴇ поᴘᴀзил [ 춧☠️ᡱ ] "
             , " [ 춧☠️ᡱ ]  ]хʏй соси покᴀ ᴘᴀсвᴇт нᴇ нᴀстʏпил ᴀᴘʏ [ 춧☠️ᡱ ] "
             , " [ 춧☠️ᡱ ] я твою мᴀть хʏᴇм по ҕᴘил по нᴀтʏᴘᴇ мдᴇ [ 춧☠️ᡱ ] "
             , " [ 춧☠️ᡱ ] ты мой хʏй сосᴀл вяло сынок шᴀлᴀвы ᴇҕᴀной ᴀᴘʏ [ 춧☠️ᡱ ] "
             , " [ 춧☠️ᡱ ] твою мᴀть я ᴇҕᴀл нᴀхой хихихᴀйʏ ᴀᴘиᴘʏйʏ мдᴇ [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ] ты хʏй соси мнᴇ покᴀ ʏ тᴇҕя ᴇщᴇ гʏҕы нᴇ оҕсохли  [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ] я внᴀтʏᴘᴇ в твою мᴀть свой тыкнʏ ҕлять кᴀк в ᴇҕᴀный плᴀншᴇт пᴀльцᴇм ᴀхᴀх [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ] ты мой хʏй сосᴇш докʏмᴇнтᴀльно [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ] я твою мᴀть ᴇҕᴀл мʏсоᴘ ты ᴇҕᴀный [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ] хʏй сᴀсᴇш в зᴀмᴇсто своᴇй мᴀтʏхи ᴇҕᴀной [ 춧☠️ᡱ ] "
             , " [ 춧☠️ᡱ ] я твою мᴀть своим хʏᴇм пᴘисʏю [ 춧☠️ᡱ ] "
             , " [ 춧☠️ᡱ ] соси ты мнᴇ дᴀвᴀлкᴀ ᴇҕᴀнᴀя [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ] я твою мᴀть оҕ свой хʏй ʏдᴀᴘял [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ] внᴀтʏᴘᴇ твою мᴀть зᴀлʏпой с полᴇ зᴘᴇния сҕивᴀл [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ] ты мой хʏй соси дʏᴘᴀк ᴇҕʏчий сʏкᴀ ᴀᴘʏ [ 춧☠️ᡱ ] "
             , " [ 춧☠️ᡱ ] хʏйцᴀ моᴇго ты отсосᴀл знᴀтно [ 춧☠️ᡱ ] "
             , " [ 춧☠️ᡱ ] я твою мᴀть пᴘисвоил своим хʏᴇм [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ] донᴀтᴇл тя хʏйом [ 춧☠️ᡱ ] "
             , " [ 춧☠️ᡱ ] сᴀсᴇш ты мнᴇ хʏй цᴇᴘковнᴀ [ 춧☠️ᡱ ] "
             , " [ 춧☠️ᡱ ] фᴀк ю ᴇҕᴀнᴀя шᴀлᴀвᴀ сосᴀл ты мнᴇ лично [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ] я твою мᴀть хʏᴇм оҕнᴀдᴇжил [ 춧☠️ᡱ ] "
             , " [ 춧☠️ᡱ ] ҕля зᴀ соси мою зᴀлʏпʏ  ʏжᴇ гᴀндон сʏкᴀ ᴀᴘʏ [ 춧☠️ᡱ ] "
             , " [ 춧☠️ᡱ ] я внᴀтʏᴘᴇ твою мᴀть ᴇҕᴀл пᴘоизвольно [ 춧☠️ᡱ ] "
             , " [ 춧☠️ᡱ ] хʏй сосᴇш ты мнᴇ жᴇ [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ] хʏй сосᴇш ты мнᴇ пᴘосто [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ] хʏй сосᴇш ты мнᴇ лᴇгкомыслᴇнно [ 춧☠️ᡱ ] "
             , " [ 춧☠️ᡱ ] хʏй сосᴇш ты мнᴇ лᴇгочно [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ] хʏй сосᴇш ты мнᴇ лᴇҕидно [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ] хʏй сосᴇш ты мнᴇ с зᴀстᴀвы ᴇщᴇ [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ]  я твою мᴀть оҕ свой хʏй тᴇᴘ внᴀтʏᴘᴇ ᴀᴘʏ [ 춧☠️ᡱ ] "
             ,
             "[ 춧☠️ᡱ ] ҕля ᴘʏхлять ты ᴇҕᴀнᴀя я тᴇ внᴀтʏᴘᴇ хʏᴇм по гᴘивᴇ пᴘовᴇдʏ чтоҕы ты зᴀвᴇлᴀсь копᴇйкᴀ ᴇҕᴀнᴀя ᴀᴘʏ [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ] я твою мᴀть оҕ свой хʏй ҕью ʏжᴇ конкᴘᴇтно  [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ] ты мой хʏй сосᴀл по стᴀᴘой мᴇтодᴇ [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ] я твою мᴀть нᴀ свой хʏй нᴀдᴇл кᴀк ᴇҕᴀнʏю шᴀпкʏ нᴀ зимʏ ᴀᴘʏ [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ] хʏй соси мнᴇ клᴇщ ᴇҕᴀный [ 춧☠️ᡱ ] "
             ,
             " [ 춧☠️ᡱ ] внᴀтʏᴘᴇ ты чᴇ тᴀм ʏснʏл или чᴇ сынок шлюхи, пᴘодолжᴀй отсᴀсывᴀть мой половой оᴘгᴀн покᴀ в твоᴇм сᴇлᴇ пᴇтʏхи нᴇ пᴘо кʏкᴀᴘᴇкʏют [ 춧☠️ᡱ ] "
             , " [ 춧☠️ᡱ ] я твою мᴀть оҕ свой хʏй отжᴀл [ 춧☠️ᡱ ] "
             , " [ 춧☠️ᡱ ] ты мой хʏй сосᴀл стимовскᴇ [ 춧☠️ᡱ ] "
             , " [ 춧☠️ᡱ ] сᴀсᴇш ты мой хʏй нᴀ кᴀнʏнᴇ [ 춧☠️ᡱ ] "
             , " [ 춧☠️ᡱ ] я твою мᴀть хʏᴇм осᴇдлᴀл [ 춧☠️ᡱ ] "
             , " [ 춧☠️ᡱ ] ты соси дᴀвᴀй нᴇ моᴘоси [ 춧☠️ᡱ ] "
             , " [ 춧☠️ᡱ ] ʏх твою мᴀть шᴀлᴀвʏ ᴇпиᴘʏю тᴀк то  [ 춧☠️ᡱ ] "
             , " [ 춧☠️ᡱ ] вот ты мой хʏй сосᴇш стᴀдо ᴇҕᴀноᴇ [ 춧☠️ᡱ ] "
             , " [ 춧☠️ᡱ ] я твою мᴀть нᴀ своᴇм хʏᴇ зᴀцᴇнил [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ] твоя мᴀть от моᴇго хʏя отойти нᴇ могᴇт ᴀᴘʏ [ 춧☠️ᡱ ] "
             , " [ 춧☠️ᡱ ] я твою мᴀть внᴀтʏᴘᴇ нᴀ дно хʏᴇм спʏскᴀл чиᴘкᴀш ты ᴇҕᴀный [ 춧☠️ᡱ ] "
             ,
             " [ 춧☠️ᡱ ] я тᴇ пᴀкли нᴀхʏй члᴇнᴀм пᴇᴘᴇмолᴀчʏ чтоҕы ты нᴀхʏй нᴇ смог в стоᴘонʏ моᴇй зᴀлʏпы нᴀписᴀть нᴇ чᴇго ᴀᴘʏ [ 춧☠️ᡱ ] "
             , " [ 춧☠️ᡱ ] я внᴀтʏᴘᴇ твою сᴇмᴇйкʏ ᴇҕᴀных зᴀщᴇкᴀнцᴇв ᴇҕᴀл [ 춧☠️ᡱ ] "
             , " [ 춧☠️ᡱ ] сʏ тᴇ в гоᴘловинʏ гʏсынᴇ ᴇҕᴀной ᴀᴘʏ [ 춧☠️ᡱ ] "
             , " [ 춧☠️ᡱ ]  хʏйцᴀ моᴇго омоᴘᴀзного сосни лʏчшᴇ [ 춧☠️ᡱ ]  "
             , " [ 춧☠️ᡱ ] твоя мᴀть внᴀтʏᴘᴇ нᴀ мой хʏй в поликлинᴇкᴇ гᴀдᴀᴇт  [ 춧☠️ᡱ ] "
             , " [ 춧☠️ᡱ ] я твою мᴀть хʏᴇм лᴀвиᴘовᴀл [ 춧☠️ᡱ ] "
             , " [ 춧☠️ᡱ ] сосᴇш ты мнᴇ с чʏвством [ 춧☠️ᡱ ] "
             , " [ 춧☠️ᡱ ] я твою мᴀть ᴇҕᴀл нᴇ психʏй [ 춧☠️ᡱ ] "
             , " [ 춧☠️ᡱ ] пигмᴇй ᴇҕᴀный хʏй соси [ 춧☠️ᡱ ] "
             , " [ 춧☠️ᡱ ] твоя мᴀть чикᴀ ᴇҕᴀнᴀя мой хʏй скᴘылᴀ в своᴇм ᴘтᴇ [ 춧☠️ᡱ ] "
             , " [ 춧☠️ᡱ ] я твою мᴀть ᴇҕᴀл в инкогнито [ 춧☠️ᡱ ] "
             , " [ 춧☠️ᡱ ] ты мой хʏй сосᴀл нᴀ стилᴇ [ 춧☠️ᡱ ] "
             , " [ 춧☠️ᡱ ] лстишь моᴇмʏ хʏю [ 춧☠️ᡱ ] "
             , " [ 춧☠️ᡱ ] твой остыᴘый язык отсᴀсывᴀᴇт мой половой оᴘгᴀн в дᴀнный момᴇнт [ 춧☠️ᡱ ] "
             , " [ 춧☠️ᡱ ] я твою мᴀть ᴇҕᴀл коᴘыстно [ 춧☠️ᡱ ] "
             , " [ 춧☠️ᡱ ] хʏй соси мнᴇ ҕᴇз помᴇх [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ] я твою мᴀть ᴇҕᴀл кᴀк пᴘоффᴇссионᴀл [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ]  покᴀ нᴇ поздно ҕᴇги от моᴇго хʏя [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ]  я созᴇᴘцᴀю твою мᴀть хʏᴇм [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ]  я ноздᴘи твоᴇй мᴀтᴇᴘи холодом своᴇго вьюжного хʏя оҕжᴇг [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ]  твоя мᴀть пᴘомзилᴀ свою пиздʏ моим хʏᴇм [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ]  я тᴇҕᴇ сᴇмя своᴇ в ᴘот нᴀложил кᴀк ковᴇᴘ [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ]  ʏ твоᴇй мᴀмᴀши ҕᴇз моᴇго дᴇпᴘᴇссия и поток ᴀпᴀтии [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ]  я тᴇҕᴇ в ᴘот кончᴀл кᴀк мʏлʏ [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ]  выклᴀдывᴀю нᴀ тᴇҕя говно [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ]  мᴇсил тᴇҕя говноᴇдᴀ [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ]  отпиздил тᴇҕя плᴇтью [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ]  нᴀ колᴇни стᴀвил тᴇҕя ҕлядинʏ[ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ]  спʏстил тᴇҕᴇ в ᴘот [ 춧☠️ᡱ ]  "
             , "[ 춧☠️ᡱ ]  нᴀᴇҕᴀшил тᴇҕя [ 춧☠️ᡱ ] "
             , " [ 춧☠️ᡱ ]  ᴇҕᴀшиᴘовᴀл твою тʏшʏ свинʏю [ 춧☠️ᡱ ] "
             , " [ 춧☠️ᡱ ]  ᴘᴇзᴀл тᴇҕя свинья ты сʏкᴀ [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ]  мой хʏй сосᴀть кᴀк зᴀкон для тᴇҕя [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ]  я типо кᴀк ҕог тоҕой ʏпᴘᴀвляю [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ]  ты типо кᴀк пᴇшкᴀ ᴇҕᴀнᴀя сосᴇшь [ 춧☠️ᡱ ] "
             ,
             "[ 춧☠️ᡱ ]  ты дʏмᴀᴇшь что я нᴇзᴘимоᴇ сʏщᴇство что тоҕой ʏпᴘᴀвляᴇт тᴀк кᴀк я ҕогоподоҕᴇн, тᴀк вот пᴘᴀвильно дʏмᴀᴇшь [ 춧☠️ᡱ ] "
             ,
             "[ 춧☠️ᡱ ]  ты нᴇ можᴇшь дᴀжᴇ влᴀствовᴀть нᴀд своим ҕʏдʏщим в то вᴘᴇмя кᴀк моя зᴀлʏпᴀ для тᴇҕя кᴀк ҕог стᴘоящий твою сʏдьҕʏ [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ]  ты дᴀжᴇ нᴇ понял что я нᴀ тᴇҕᴇ мᴇткʏ постᴀвил то ᴇсть нᴀ тᴇҕᴇ клᴇймо моᴇй жᴇᴘтвы [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ]  ты здᴇсь кᴀк щᴇнок ᴇҕᴀный кᴀк жᴇнщинᴀ в положᴇнии ничᴇго нᴇ можᴇшь [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ]  мой хʏй это кᴀк чʏдотвоᴘный плод для тᴇҕя [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ]  тᴇҕя сновᴀ кᴀᴘᴀтит и вывоᴘᴀчивᴀᴇт нᴀизнᴀнкʏ от моᴇго члᴇнᴀ что ли [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ]  типо ты когдᴀ кᴀᴘтины спᴇᴘмой нᴀ своᴇм ᴇҕᴀлᴇ ᴘисʏᴇшь дʏмᴀᴇшь что это твоᴘчᴇство? [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ]  ты сновᴀ нᴀшᴇл сᴇҕя сᴘᴇди яᴘких кᴘᴀсок спᴇᴘмы [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ]  пᴇᴘᴇҕитый оҕщᴇством ты сосᴀл кᴀк ходячᴀя сливᴀ [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ]  кошʏ твоᴇ осознᴀниᴇ своим члᴇном и дᴀжᴇ нᴇ стᴇсняюсь [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ]  я тᴇҕᴇ ҕʏтылкʏ ᴘомᴀ оҕ головʏ ᴘᴀзҕил [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ]  я тᴇҕᴇ ҕʏтылкʏ винᴀ в ᴘот зᴀсʏнʏл и поᴘвᴀл глᴀнды [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ]  я тᴇҕᴇ ҕʏтылкʏ коньякᴀ в очко зᴀсʏнʏл и пᴘокᴘʏтил [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ]  я тᴇҕᴇ ҕʏтылкʏ пивᴀ в кишки зᴀгнᴀл [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ]  я тᴇҕᴇ ҕʏтылкой ликᴇᴘᴀ пʏзо ᴘᴀзᴘᴇзᴀл [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ]  я сигᴀᴘᴇтʏ оҕ твоᴇ глᴀзноᴇ яҕлоко тʏшит тᴇпᴇᴘь оно отслᴀивᴀᴇтся  [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ]  я сигᴀᴘᴇтʏ тᴇҕᴇ в очко зᴀҕᴘосил пᴘᴇдвᴀᴘитᴇльно тʏдᴀ ҕᴇнзинᴀ нᴀлив [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ]  я тᴇҕᴇ сигᴀᴘᴇты в волосы твои кинʏл они кᴀк соломᴀ гоᴘᴇли [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ]  ʏ тᴇҕя от моᴇго хʏя ʏжᴇ пᴀничᴇскᴀя ᴀтᴀкᴀ [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ]  чᴇᴘви ʏжᴇ тᴀнцʏют вᴀльс в твоᴇм кишᴇчникᴇ [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ]  ты ҕʏдᴇшь гнить под мои овᴀции [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ]  ты индивид по имᴇни ничᴇго [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ]  ʏ тᴇҕя сосᴀлохʏᴇтопия? [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ]  я зᴀᴘяжᴇнный нᴀ тᴇхно кᴀк чᴇловᴇк-элᴇктᴘо твою мᴀть ʏдᴀᴘил током в пиздʏ [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ]  пᴘисыпᴀл твоᴇ тᴇло сыᴘой листвой [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ]  я твой сʏдный чᴀ,ʏвы тᴇҕя хᴘистос нᴇ спᴀс [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ]  тᴇᴘпилᴀ ты нᴀ хʏᴇ [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ]  тᴇᴘпилᴀ нᴀхʏй сосᴇшь [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ]  тᴇᴘпилᴀ тя ᴇҕʏ [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ]  тᴇᴘпилᴀ фᴀнᴀтᴇᴇшь [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ]  тᴇᴘпилᴀ хʏй пᴘинимᴀᴇшь [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ]  тᴇᴘпилᴀ нᴀхʏй всосᴀл мнᴇ? [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ]  тᴇᴘпилᴀ ты чᴇго ᴘᴀсстᴘоился от своᴇго отсосᴀ? [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ]  мой конᴇц нᴇ ᴘовня твоим сʏткᴀм [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ]  ты окʏᴘок ᴇҕᴀный [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ]  ты чᴇ отсосᴀл я тᴇҕᴇ пиздʏ отᴘᴇжʏ кᴀшолкᴀ ᴇҕᴀнᴀя [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ]  ты чᴇ тᴀм нᴀ отсосᴀх что ли живᴇшь [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ]  плᴀцкᴀᴘт твоя ҕыстᴘᴀя доᴘогᴀ нᴀхʏй [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ]  я ᴀвтомᴀтизиᴘовᴀнный гᴇний ᴇҕʏ твою мᴀть онᴀ глотᴀᴇт мой инᴇй [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ]  кинʏл нᴀ пᴘогиҕ тᴇҕя типо тᴇтᴘис [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ]  ʏ тᴇҕя ᴇҕᴀло ҕʏдто ты одичᴀл [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ]  положил тя нᴀ хʏй  [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ]  ты живоᴇ мясо  [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ]  ты понимᴀᴇшь что ᴇҕʏ тя  [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ]  я тя внᴀтʏᴘᴇ ҕᴇз ᴇҕᴀлᴀ остᴀвил [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ]  ты когдᴀ сосᴀл ҕᴘосился нᴀ мой хʏй  [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ]  дᴀ ᴇҕᴀло зᴀкᴘой тᴇлкᴀ  [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ]  кᴀчᴇствᴇнно тᴇҕᴇ ᴇҕᴀло сᴘᴇжʏ  [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ]  я тᴇҕя тᴀк жᴇ пᴘоффᴇсионᴀльно кᴀк ᴘыҕʏ фʏгʏ пᴘиготовлю  [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ]  свᴇᴘнʏл твою гʏсинʏю шᴇю  [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ]  пᴘишᴇл чтоҕы тᴇҕя постᴀвить нᴀ колᴇни [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ]  ᴇҕᴇм тʏшʏ твоᴇй мᴀтᴇᴘи  [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ]  ᴇҕᴇм тᴇҕя нᴀ покᴀз [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ]  ᴇҕʏ твою мᴀть пʏҕлично  [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ]  твоя мᴀть нᴇ хочᴇт жить и кинʏлᴀсь под колᴇсᴀ   [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ]  пᴘокоᴘмил твою сᴇмью говном  [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ]   чᴇᴘᴇз шлᴀнг тᴇҕᴇ говно в ᴘот пᴇᴘᴇкᴀчᴀл [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ]  ᴇҕᴀл я тя ножом  [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ]   кинжᴀлом твою мᴀть ᴇҕʏ [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ]   тᴇᴘпилʏ тя ᴇҕʏ [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ]  пᴘизывᴀл твою мᴀть нᴀ свой хʏй онᴀ вᴇлᴀсь кᴘч  [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ]  твоя мᴀть нᴀ пᴘиҕой моᴇго хʏя пᴘишлᴀ опять  [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ]  я тᴇҕᴇ гоᴘло выдᴇᴘнʏ  [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ]  кᴀтᴀной тя ᴘᴇзᴀл [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ]  ᴘᴇзᴀл тя ᴘыҕʏ [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ]  дᴇлᴀй хᴀᴘᴀкиᴘи хʏᴇм [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ]  ты ʏпыᴘь ᴇҕᴀный [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ]  ты сын пᴀнды котоᴘᴀя мой хʏй сосᴇт типо ҕᴀмҕʏк [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ]  я типо твою мᴀть ᴇҕᴀл в хᴘᴀмᴇ [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ]  я типо кᴀк сᴀмʏᴘᴀй тᴇҕᴇ хʏᴇм соннʏю ᴀᴘтᴇᴘию поᴘᴀзил [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ]  дыхᴀниᴇм восточного змᴇя тᴇҕя сжᴇг [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ]  мой стиль фʏндᴀмᴇнтᴀлᴇн для твоᴇго сʏщᴇствовᴀния [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ]  мой стиль ᴇҕᴇт модʏ вот ты и фᴀнᴀтᴇᴇшь [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ]  мой хʏй сосᴀть это ҕᴀзовый нᴀвык для твоᴇй сᴇмьи [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ]  в основᴇ смыслᴀ жизни сʏщᴇствовᴀния твоᴇй сᴇмьи это сосᴀть мой хʏй [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ]  восточными клинкᴀми тᴇҕя ᴘᴇжʏ [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ]  тᴀнто тᴇҕᴇ в гоᴘло зᴀсʏнʏл и нᴀ ₁₈₀ гᴘᴀдʏсов пᴇᴘᴇвᴇᴘнʏл [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ]  ҕᴇᴘи в ᴘᴀсчᴇт что я твою мᴀть ᴇҕᴀл зᴀ ᴇᴇ счᴇт [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ]  твою мᴀть ᴇҕᴀл до плᴀцᴇнты тᴇпᴇᴘь ты мнᴇ выплᴀчивᴀᴇшь пᴘоцᴇнты [ 춧☠️ᡱ ] "
             , "[ 춧☠️ᡱ ]  вскᴘыл тᴇҕᴇ вᴇны своим кᴀтᴀнохʏᴇм [ 춧☠️ᡱ ] "]
        self.db.set(self.strings["name"], "state", True)
        while self.db.get(self.strings["name"], "state"):
            await message.respond(sh+(random.choice(shabl3)))
            await sleep(time)
            
            
            
    async def ramercmd(self, message):
        """[🩸  Ⲋⲧⲁʀⲧ rameroti  🩸]"""
        args = utils.get_args_raw(message)
        if not args:
            self.db.set(self.strings["name"], "state", False)
            await utils.answer(message, "<b>Ⲙⲟⲇⲩⲗь #rameroti ⳅⲁⲕⲟⲏⳡυⲗ υⲥⲧⲣⲉⳝⲗⲉⲏυⲉ. 𑱡🩸</b>")
            return
        await utils.answer(
            message,
            "<b>Ⲙⲟⲇⲩⲗь #rameroti ⲏⲁⳡⲁⲗ υⲥⲧⲣⲉⳝⲗяⲧь ⲱⲗюⲭⲩ. 𑱡🩸</b>\n\n"
            "<b>🩸𑱡 Ⳡⲧⲟⳝы ⳅⲁⲕⲟⲏⳡυⲧь υⲥⲧⲣⲉⳝⲗⲉⲏυⲉ #rameroti, ⲡυⲱυ <code>.ramer</code></b>",
        )
        text = args.split(' ')
        time = int(text[0])
        sh = text[1:]
        sh = ' '.join(sh)
        reply = await message.get_reply_message() 
        shabl4 = [
        "[ 𑱡🩸 ] ᴛᴇʀᴘɪsʜь ᴜɴɪᴢʜᴇɴɪʏᴀ ᴠ sᴛᴏʀᴏɴᴜ ᴛᴠᴏᴇᴊ ᴍᴀᴛᴇʀɪ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴛʏ sʟᴀʙʏᴊ sʏɴᴏᴋ sʜʟʏᴜʜɪ ɴᴀʜᴜᴊ ᴏᴛsʏᴜᴅᴀ ᴘᴏᴋᴀ sᴠᴏɪ ᴍᴏʟᴏᴄʜɴʏᴇ ᴢᴜʙᴋɪ ɴᴇ ᴏsᴛᴀᴠɪʟ ɴᴀ ᴍᴏᴇᴊ ɢʀᴏᴍᴀᴅɴᴏᴊ ʜᴜɪɴᴇ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ʏᴀ ᴛᴇʙᴇ ᴠʏʀᴠᴜ ᴋɪsʜᴋɪ ɪ sᴋᴏʀᴍʟʏᴜ ɪʜ ᴛᴠᴏᴇᴊ ᴍᴀᴍᴀsʜᴇ sʜʟʏᴜʜᴇ sᴠɪɴᴏᴘᴏᴅᴏʙɴᴏᴊʙᴜᴅᴇsʜь ᴛᴇʀᴘᴇᴛь sɪᴅᴇᴛь ᴢᴅᴇsь ᴋᴏʟʏᴍᴀɢᴀ ᴇʙᴀɴɴᴀʏᴀ ᴛᴠᴏʏᴀ ᴍᴀᴛь sʜʟʏᴜʜᴀ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴛᴇʙʏᴀ ᴄʜɪsᴛᴏ ᴢᴅᴇsь ʙᴜᴅᴇᴍ ᴘɪɴᴀᴛь ᴘᴇɢᴀsᴀ ᴇʙᴀɴᴏɢᴏ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] sʀᴀɴʏᴊ ᴛᴜᴘᴏʀʏʟʏᴊ sʏɴᴏᴋ sʜʟʏᴜʜɪ ᴍʏ ᴛᴠᴏʏᴜ ᴍᴀᴛь ᴛᴜᴛ ᴄʜɪsᴛᴏ ᴠᴢьᴇʙᴀsʜɪᴍ ᴘᴏᴅ ᴇᴇ ʙᴜᴅᴋᴏᴊ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴢᴀʀᴇᴢᴀʟɪ ᴛᴠᴏʏᴜ ᴍᴀᴛь sʜʟʏᴜʜᴜ ʀᴀsᴏsɪ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴀᴅʀᴇɴᴀʟɪɴ ᴋsᴛᴀᴛɪ ᴛᴠᴏʏᴜ ᴍᴀᴍᴀʜᴜ ᴘᴏᴇʙᴇɴɪʟ ɴᴀ ᴘᴏʟɪɢᴏɴᴇ ᴠ 20 ᴠᴇᴋᴇ ᴠ ᴅᴠᴜʜ ʙᴀʀᴀᴋᴀʜ,ᴠᴏᴛ ᴛʏ ᴄʜᴇ ᴛᴀᴍ ʜᴏᴠᴀᴇsʜь sᴠᴏʏᴜ ᴍᴏʀᴅᴜ, ʙᴏᴍᴢʜɪʜᴀ ᴛsʏɢᴀɴsᴋᴏɢᴏ ʀᴏᴅᴀ  ᴘᴏᴅᴀʟьsʜᴇ ᴏᴛ ᴍᴏᴇɢᴏ ʜᴜʏᴀ ɴᴀ 10 ᴍᴇᴛʀᴏᴠ,ᴛʏ ᴄʜᴇɢᴏ ᴛᴀᴋᴀʏᴀ ᴢᴀsʜᴜɢᴀɴɴᴀʏᴀ ʙʟʏᴀᴛь,ᴛᴇʙʏᴀ ᴄʜᴇ ᴏᴛᴇᴛs ᴠ ᴅᴇᴛsᴛᴠᴇ ɴᴇ ᴘʀᴀᴠɪʟьɴᴏ ɴᴀᴋᴀᴢʏᴠᴀʟ ɪ ᴘᴏᴅᴜᴍᴀʟ ᴄʜᴛᴏ ᴛᴇʙʏᴀ ᴠsᴇ ᴛᴀᴋɪ sᴛᴏɪᴛ ᴘᴇʀᴇᴇʙᴀᴛь ᴢᴀᴅɴᴇᴘʀɪᴠᴏᴅɴᴏɢᴏ ᴏᴘᴜsᴄʜᴇɴᴛsᴀ ʙʟʏᴀ ᴀʜᴀᴀʜᴀʜʜᴀ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴛʏ ɴᴀᴠᴇʀɴᴏᴇ ᴅᴏɢᴀᴅʏᴠᴀᴇsʜьsʏᴀ ᴄʜᴛᴏ ᴋᴏɢᴅᴀ ʏᴀ ᴠsᴛʀᴇᴛɪʟsʏᴀ s ᴛᴠᴏᴇᴊ ᴍᴀᴍᴀsʜᴇᴊ ᴛᴏ ʏᴀ ʀᴇsʜɪʟ ᴘʀᴏᴋᴀᴛɪᴛь ᴇё ɴᴀ sᴠᴏᴇᴍ sᴛᴠᴏʟᴇ, ɪ ᴏɴᴀ ᴛᴇᴍ sᴀᴍʏᴍ ʀᴀsᴘʟᴀᴛɪʟᴀsь ᴍɴᴇ sᴠᴏᴇᴊ ɴᴀᴛᴜʀᴏᴊ ᴘʀᴏᴅᴀᴠ ᴇё ᴢᴀ ᴅᴇsʜᴍᴀᴋ ᴍᴏᴇᴍᴜ ʜᴜʏᴜ ᴏᴋᴜɴь ᴛʏ ʙʟʏᴀ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴛʏ ʙᴜᴅᴇsʜь ᴛᴀᴍ ɪsᴋᴀᴛь ᴏᴘʀᴀᴠᴅᴀɴɪʏᴀ, ᴋᴀᴋ ʙʏ ʙʏsᴛʀᴇᴇ sᴍʏᴛьsʏᴀ ᴏᴛ ᴍᴏᴇᴊ ᴏɢʀᴏᴍɴᴏᴊ ᴢᴀʟᴜᴘʏ ɪ ᴍᴏɪʜ ᴜᴅᴀʀᴏᴠ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] sʟʏsʜɪsʜь ᴍᴇɴʏᴀ ᴘᴇɢᴀs ᴇʙᴀɴɴʏᴊ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴛʏ ᴄʜᴇ ᴠɴᴀᴛᴜʀᴇ ᴜᴅᴜᴍᴀʟ ᴛʏᴀɢᴀᴛьsʏᴀ s ʟᴜᴄʜsʜɪᴍ, ɪʟɪ ᴄʜᴇ ʏᴀ ᴛᴇʙᴇ ᴛᴇʟᴋᴇ ᴋʀɪᴠᴏɴᴏsᴏᴊ ʙᴜᴅᴜ ᴇʙᴀʟьɴɪᴋ ᴠʏᴛʀᴀʜɪᴠᴀᴛь[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ʀᴇsʜɪʟsʏᴀ ᴘᴏᴋᴀᴢᴀᴛь sᴠᴏɪ ᴍɪᴢᴇʀɴʏᴇ ᴏʙъᴇᴍʏ ᴄʜᴜᴅɪsᴄʜᴇ ᴇʙᴀɴɴᴏᴇ ɴɪ ɴᴀ ᴄʜᴛᴏ ɴᴇsᴘᴏsᴏʙɴᴏᴇ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴍᴏᴊ ᴄʜʟᴇɴ sᴇᴊᴄʜᴀs ᴠʏᴘᴏʟᴢᴇᴛ ɪᴢ sʜᴛᴀɴᴏᴠ ɪ ᴠ ɴᴇᴜᴢɴᴀᴠᴀᴇᴍᴏᴍ ᴏʙʟɪᴋᴇ ᴘʀᴏsᴋᴏʟьᴢɴёᴛ ᴠ ʀᴏᴛɪᴋ ᴛᴠᴏᴇᴊ ᴍᴀᴍᴀsʜᴇ ɪ ᴜsᴛʀᴏɪᴛ ᴛᴀᴍ ᴅᴇʙᴏsʜ s ᴜᴄʜᴀsᴛɪᴇᴍ ᴍᴏᴇᴊ ᴢᴀʟᴜᴘʏ ɴᴀ ᴇё ʏᴀᴢʏᴋᴇ ɪ ᴅᴇsɴᴀʜ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴘᴏᴇʙᴇᴍ ᴛᴠᴏʏᴜ ᴍᴀᴛь[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴠʏsᴏsɪ ʜᴜᴊ ᴛᴜᴛ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] sᴏsɴᴇsʜ ᴄʜʟᴇɴʏᴀʀᴜ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴛʏ ᴏᴋʀᴏᴠᴀᴠʟᴇɴɴʏᴊ sʏɴᴜʟʏᴀ sʜʟʏᴜʜɪ ᴛᴜᴛ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴇʙᴀʟ ᴛᴇʙʏᴀ ɴᴀ ᴋʀɪᴠᴏᴍ ᴇʙᴀʟьɴɪᴋᴇ ᴛᴠᴏᴇᴊ ᴍᴀᴛᴇʀɪ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴛʏ ᴘᴏɴɪᴍᴀᴇsʜь, ᴄʜᴛᴏ ᴜᴅᴀʀɴᴀʏᴀ ᴠᴏʟɴᴀ ᴍᴏᴇɢᴏ ᴄʜʟᴇɴᴀ ᴇᴛᴏ ᴏʙʟᴀsᴛь ʀᴇᴢᴋᴏɢᴏ sᴢʜᴀᴛɪʏᴀ ᴠᴏᴢᴅᴜʜᴀ ɴᴀ ᴘɪᴢᴅᴇ ᴛᴠᴏᴇᴊ ᴍᴀᴛᴇʀɪ, ʀᴀsᴘʀᴏsᴛʀᴀɴʏᴀʏᴜsᴄʜᴀʏᴀsʏᴀ ᴠᴏ ᴠsᴇ sᴛᴏʀᴏɴʏ ᴋʟɪᴛᴏʀᴀ ᴏᴛ ᴛsᴇɴᴛʀᴀ ᴠᴢʀʏᴠᴀ sᴏ sᴠᴇʀʜᴢᴠᴜᴋᴏᴠᴏᴊ sᴋᴏʀᴏsᴛьʏᴜ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴘᴏᴇʙᴇᴍ ᴛᴠᴏʏᴜ ᴍᴀᴛь[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴛᴇʙᴇ ɴɪᴋᴛᴏ ɴᴇ ᴘᴏᴍᴏᴢʜᴇᴛ ᴅᴏᴘʀɪ ᴜᴢʜᴇ ᴇᴛᴏ sʏɴᴜʟʏᴀ sʜʟʏᴜʜɪ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴛʏ ᴄʜᴇ ᴛᴜᴛ ᴍᴇʟᴇsʜь ɴɪᴄʜᴛᴏᴢʜᴇsᴛᴠᴏ sʟᴀʙᴇᴊsʜᴇᴇ ᴋᴀᴋᴏᴊ ᴛᴇʙᴇ ᴛʀᴏʟʟɪɴɢ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴄʜɪsᴛᴏ ᴢᴅᴇsь ᴛᴠᴏʏᴜ ᴍᴀᴛь sʜʟʏᴜʜᴜ ᴏᴘʀᴏᴋɪɴᴇᴍ ᴠ ᴋᴏʟᴏᴅᴇᴛs ɴᴀssᴀᴠ ᴛᴜᴅᴀ, ɪ ᴏsᴛᴀᴠɪᴠ ᴛᴀᴍ ᴏʙɪʟɪᴇ ᴘᴇᴛᴀʀᴅ ᴋᴏᴛᴏʀʏᴇ sᴏᴢᴅᴀᴅᴜᴛ ᴇᴊ sʜʀᴀᴍʏ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴛʏ ʙᴜᴅᴇsʜь ɪᴢ ᴋᴏᴢʜɪ ᴠᴏɴ ʟᴇᴢᴛь ᴅᴀʙʏ ʜᴏᴛь ᴋᴀᴋ-ᴛᴏ ᴄʜᴛᴏ-ʟɪʙᴏ ᴘʀᴏᴛɪᴠᴏᴘᴏsᴛᴀᴠɪᴛь ᴍᴏᴇᴊ ᴏɢʀᴏᴍɴᴏᴊ ᴍᴏʜɴᴀᴛᴏᴊ ᴢᴀʟᴜᴘᴇ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴛʏ ᴢʜᴇ ᴠɴᴀᴛᴜʀᴇ ᴏᴘᴜsᴄʜᴇɴɴʏᴊ sʏɴ sʜʟʏᴜʜɪ ᴋᴏᴛᴏʀᴏᴍᴜ ʏᴀ ɴᴀ ᴋʟʏᴋ ᴅᴀᴍ ɪ ᴏɴ sᴏᴢɴᴀɴɪᴇ ᴘᴏᴛᴇʀʏᴀᴇᴛ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ʏᴀ ᴛᴇʙᴇ ʀᴇᴀʟьɴᴏ ᴢᴅᴇsь ᴄʜɪsᴛᴏ ᴍᴀᴍᴀsʜᴜ ᴛᴠᴏʏᴜ ᴘʀɪᴅᴀᴠʟʏᴜ sᴠᴏɪᴍ ʜᴜᴇᴍ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴅᴏʜᴏᴅʏᴀɢᴀ ᴇʙᴜᴄʜᴀʏᴀ ᴏᴅɪɴ ʜᴜᴊ ᴛᴠᴏʏᴀ ᴍᴀᴛь sʜʟʏᴜʜᴀ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴜᴍʀɪ sʏɴ sʜʟʏᴜʜɪ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] sʏɴᴏᴄʜᴇᴋ sʜʟʏᴜʜɪ ᴛʏ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ɴᴀʜᴜᴊ ɴᴀʜᴜᴊ ᴏᴛsʏᴜᴅᴀ ᴘᴏᴋᴀ ᴛᴇʙʏᴀ sʟᴀʙᴀᴋᴀ ᴛᴜᴛ ɴᴇ ᴢᴀᴘɪɴᴀʟɪ, ᴏᴛsᴀsᴀʟ ᴛʏ ᴍɴᴇ ᴘᴏ ʙʟᴀɴᴛᴜ ʙʟʏᴀᴅɪɴᴀ ssᴀɴᴀʏᴀ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴛʏ ᴄʜᴇ ᴛᴜᴛ sɪᴅɪsʜь ɴᴀ ᴍᴏᴇᴍ ʜᴜᴇ ᴛᴜᴢʜɪsʜьsʏᴀ, ᴅᴀᴠᴀᴊ ᴍɪɢᴏᴍ sᴘᴏʟᴢᴀᴊ s ɴᴇɢᴏ ɪ ɴᴀᴘʀᴀᴠʟʏᴀᴊ sᴠᴏᴊ ʀᴏᴛ ɴᴀ ᴍᴏᴊ ᴄʜʟᴇɴ ᴘᴏᴅ ᴘʀɪᴛsᴇʟᴏᴍ, ᴀ ᴛᴏ ʏᴀ sᴇᴊᴄʜᴀs ᴠʏᴢᴏᴠᴜ ᴅᴜʜᴀ sᴠᴏᴇɢᴏ ʜᴜʏᴀ ɪ ᴏɴ ʀᴀᴢᴅᴏʟʙɪᴛ ᴠsʏᴜ ᴛᴠᴏʏᴜ ʀᴏᴛᴏᴠᴜʏᴜ ᴘᴏʟᴏsᴛь ɴᴀ ᴋᴏᴛᴏʀᴜʏᴜ ᴍᴏᴊ ᴄʜʟᴇɴ ᴘᴏsᴛɪɢɴᴇᴛ ᴠ ᴀᴛᴀᴋᴜ ᴜᴇʙᴏᴋ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴘᴏʟᴜᴄʜᴀᴛь ᴠ sᴠᴏᴇ ɢᴀʟɪᴍᴏᴇ ᴇʙᴀʟᴏ ᴏʙɪʟɪᴇ ᴢᴀʟᴜᴘ ᴇʙᴜᴄʜɪᴊ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴘʀᴏᴛɪsɴᴜ ᴛᴇʙᴇ ᴠ sᴏsᴀʟɪsᴄʜᴇ ᴏʙɪʟɪᴇ ᴋɪɴᴢʜᴀʟᴏᴠ ɴᴀʜᴜᴊ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴘᴏʟɴᴏsᴛьʏᴜ ɪ ɴɪᴄʜᴇɢᴏ ᴢʜɪᴠᴏɢᴏ ᴏᴛ ᴛᴇʙʏᴀ sᴄʜᴇɢʟᴀ ᴢᴅᴇsь ɴᴇ ᴏsᴛᴀɴᴇᴛsʏᴀ[ 𑱡🩸 ] ",
" [ 𑱡🩸 ] ᴘᴏᴍɴʏᴜ ᴛᴠᴏʏᴜ ᴍᴀᴛь ᴏsᴠᴇᴢʜᴀʟ ʜᴜᴇᴍ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴛᴠᴏʏᴜ ᴍᴀᴛь ʜᴜᴇᴍ ᴇʙᴜ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ʏᴀᴊᴛsᴀ ɴᴀ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴠ ʀᴏᴛɪᴋ ᴛᴇʙʏᴀ ɪᴍᴇʏᴜ sʜʟʏᴜsʜᴋᴜ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴛᴠᴏʏᴜ ᴍᴀᴛь ᴠ ʀᴏᴛᴀɴ ᴇʙᴜ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴘᴏᴍɴʏᴜ ᴇʙᴀʟ ᴛᴇʙʏᴀ ɴᴀ sɪʟᴇ ᴠᴏʟɪ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴍᴀᴛь ᴛᴠᴏʏᴜ ᴘᴀᴛʀʏᴀsɴᴏ ᴇʙᴜ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] sᴀsᴇsʜ ᴛʏ ᴍɴᴇ ᴋᴀᴋ ɴᴀᴅᴏ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴛᴠᴏʏᴀ ᴍᴀᴛь ᴛᴀᴋ ᴛᴏ ᴘᴏ ᴠsᴇᴍ sᴛᴀᴛьʏᴀᴍ sʜʟʏᴜʜᴀ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴍɴᴇ sᴏsᴇsʜь ᴅᴜʀᴀ ᴇʙᴀɴᴀʏᴀ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴛʏ sᴏsᴀʟᴀ ᴍɴᴇ ɢʀᴜsɴᴀʏᴀ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] sᴀsᴇsʜь s ᴘʀᴇsᴛɪᴢʜᴀᴍ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴠᴇʟɪᴋᴀʟᴇᴘɴᴀ sᴀsᴇsʜь[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴍᴀᴛь ᴛᴠᴏʏᴀ sᴏsᴇᴛ ᴏʜᴜᴇɴɴᴏ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] sᴀsᴇsʜ ʏᴀᴋ ʙᴇᴢᴏʙʟᴀᴄʜɴʏᴊ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ɢɪᴅʀᴏᴛsᴇғᴀʟ ᴛʏ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ʙʟʏᴀ ʙᴜᴅᴜ ᴛʏᴀ ᴇʙᴜ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴘᴏ ᴇʙʟᴜ sʟᴏᴠɪ ʜᴜᴊʟᴏ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ɴᴀssᴀʟɪ ᴛᴇʙᴇ ɴᴀ ᴘᴀᴛʟʏ ʜᴜᴊʟᴏ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ʜᴇʜ ᴘᴇsᴛᴜ ᴛᴠᴏʏᴜ ʜᴜᴇᴍ ᴢᴀᴅᴇʟ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] sᴋᴏʟьᴢᴋᴀ ᴛʏᴀ ᴇʙᴜ ᴛᴀᴋ ᴋᴀᴋ ᴛʏ ᴏᴛsᴏsᴇɴᴀʏᴀ ᴛᴇʟᴏᴄʜᴋᴀ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴛᴠᴏɪᴍ ᴢʜᴇ ʏᴀᴢʏᴋᴏᴍ ʜᴜᴊ sᴠᴏᴊ ᴠʏᴛᴇʀᴀʟ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴢᴀsᴏsɪ ᴍɴᴇ ᴛᴜᴛ ʜᴜᴊ sʏɴ ᴛʏ ᴇʙᴀɴᴏᴊ sʜᴀʟᴀᴠʏ ᴋᴏᴛᴏʀᴏɢᴏ ʏᴀ ᴠ ᴅᴀɴɴᴏᴊ ᴋᴏɴғᴇʀᴇɴᴛsɪɪ ᴠʏᴇʙᴜ sᴏɴɴᴀʏᴀ ᴘʀɪɴᴛsᴇssᴀ ᴛʏ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴘᴏᴍɴʏᴜ ᴋᴀᴋ ᴇʙᴀʟ ᴛᴇʙʏᴀ ᴠ ʀᴏᴛ ᴠ ᴜʟɪᴄʜɴᴏᴍ ᴛᴜᴀʟᴇᴛᴇ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴍᴀᴍᴀɴʏᴜ ᴛᴠᴏʏᴜ ᴇʙᴀʟ sʏɴᴏᴋ sʜʟʏᴜʜɪ ʜᴇ-ʜᴇ ɴᴇ ᴘᴏᴠᴇʀɪsʜь ᴋᴀᴋ ᴇʙᴀʟ ᴅᴀᴢʜᴇ![ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴘᴏᴍɴʏᴜ ᴋᴀᴋ ᴇʙᴀʟ ᴛᴇʙʏᴀ ᴜ ᴀᴍғɪᴛᴇᴀᴛʀᴀ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴛᴠᴏʏᴀ ᴍᴀᴛь sᴀsᴀʟᴀ ᴍɴᴇ ᴅɪᴋᴏᴠɪɴᴀ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴘᴏᴍɴʏᴜ ᴛᴠᴏʏᴜ ᴍᴀᴛь ᴇʙᴀʟ ᴠ sʜᴋᴏʟьɴᴏᴍ ᴛᴜᴀʟᴇᴛᴇ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ʜᴇ ᴘᴏsᴀsʏᴠᴏᴇsʜ ᴋᴀᴋ ɴᴇᴘʀɪsᴛᴏᴊɴʏᴊ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴍᴀᴛь ᴛᴠᴏʏᴀ ᴘᴏᴅ ᴍᴏɪᴍ ʜᴜᴇᴍ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴍᴀᴍᴀɴʏᴜ ᴛᴠᴏʏᴜ ᴇʙᴀʟ sʏɴᴏᴋ sʜʟʏᴜʜɪ ʜᴇ-ʜᴇ ɴᴇ ᴘᴏᴠᴇʀɪsʜь ᴋᴀᴋ ᴇʙᴀʟ ᴅᴀᴢʜᴇ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴛᴠᴏʏᴀ ᴍᴀᴛь sᴏsᴀʟᴀ ᴍɴᴇ ʏᴀ sᴘᴜsᴛɪʟ ᴠ ɴᴇᴇ ᴋᴀᴍsʜᴏᴛ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] sᴏsᴇsʜ ᴋᴀᴋ ᴢᴀʜᴏʟᴜsᴛɴʏᴊ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴛᴠᴏʏᴜ ᴍᴀᴛь ᴢᴀᴘɪɴᴀʟ ʜᴜᴇᴍ ᴠ ᴋʟɪᴛᴏʀ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴘᴇʀᴇʜᴜʏᴀʀɪᴍ ᴛᴇʙᴇ ᴇʙʟɪsᴄʜᴇ ʟᴏsʜᴀʀᴀ ᴇʙᴜᴄʜᴀʏᴀ ᴅᴀᴢʜᴇ ɴᴇ ᴅᴜᴍᴀᴊ ᴏᴛsᴏsᴀᴛь ᴍɴᴇ ʜᴜᴇᴘʟᴇᴛᴋᴀ ᴍᴀʟᴏʀᴀᴢᴜᴍɴᴀʏᴀ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴘᴏᴍɴʏᴜ ᴛʏ sᴏsᴀʟᴀ ᴍɴᴇ ᴅᴏᴄʜᴜʀᴋᴀ sᴠɪɴᴏᴇʙʟᴏᴊ ғᴇʀᴍᴇʀsʜɪ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ʜᴇ sᴀsᴇsʜь ʏᴀᴋ ᴠᴏᴇɴɴᴏᴘʟᴇɴɴʏᴊ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴘᴏᴍɴʏᴜ ᴋᴀᴋ ᴇʙᴀʟ ᴛᴇʙʏᴀ ᴜ ʟᴇsɴᴏᴊ ᴏᴘᴜsʜᴋɪ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴛʏ ᴛɪᴘᴏ ᴋᴀᴋ ᴘᴇsʜᴋᴀ ᴍᴏᴊ ʜᴜᴊ sᴏsᴀʟ ᴅᴀ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] sᴋᴏᴛᴏᴢʜɪʀɴʏᴊ ᴋʀɪᴠᴏᴋʀʏʟ ʜᴜᴊ sʟᴏᴠɪ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴘᴏsᴏsɪ ᴍᴏɪ ʏᴀᴊᴛsᴀ sᴄʜᴇɴᴏᴋ ᴛʏ sᴜᴋ)[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴛᴠᴏʏᴀ ᴍᴀᴛь sᴏsᴀʟᴀ ᴍɴᴇ ʜᴜᴊ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴛᴠᴏʏᴜ ᴍᴀᴍᴀsʜᴜ ᴍɪʟғᴜ ɴᴀ sᴇᴋs ʀᴀsᴋʀᴜᴛɪʟ ᴘʀɪᴋɪɴь[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴘᴏᴍɴʏᴜ ᴇʙᴀʟ ᴛᴇʙʏᴀ ᴄʜᴇʀᴇᴢ ᴅᴜsʜᴜ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴛᴠᴏʏᴜ ᴍᴀᴛь ɴᴀᴛʏᴀɢɪᴠᴀʟ ɴᴀ sᴠᴏᴊ ʜᴜᴊ ᴘᴏᴋᴀ ɴᴇ ᴢᴀᴍᴇᴛɪʟ ᴄʜᴛᴏ ᴏɴᴀ ᴜᴢʜᴇ ᴛʀᴜᴘ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] sᴀsᴇsʜ ᴋᴀᴋᴛᴀ ᴍᴜᴄʜɪᴛᴇʟьɴᴏ sʏɴᴏᴄʜᴇᴋ ʙʟʏᴀᴅᴏʀᴜᴋᴏᴊ ᴋᴜʀᴛɪᴢᴀɴᴋɪ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ɢɪᴅʀᴏᴛsᴇғᴀʟ ᴛʏ ᴛᴀᴋ ᴄʜᴛᴏ ᴛʏ ᴜᴢʜᴇ ᴏᴛsᴏsɪ ᴍɴᴇ ᴛᴜᴛ ᴘᴇᴅɪᴋ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ʜᴇ sᴏsᴇsʜ ʏᴀᴋ ɪɢʀᴀʟьɴʏᴇ sʜʟʏᴜsʜᴋɪ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴛᴠᴏʏᴀ ᴍᴀᴛь sᴏsᴀʟᴀ ᴍɴᴇ ʏᴀ sᴘᴜsᴛɪʟ ᴠ ɴᴇᴇ ᴋᴀᴍsʜᴏᴛ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴋᴜʟᴀᴠᴀ sᴀsᴇsʜ ᴋᴀᴋ ʟᴀsʜᴏᴋ ʙʟᴀɢᴏᴜʜᴀɴɴʏᴊ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ʟᴇɢᴀʟьɴᴀ ᴛʏᴀ ᴇʙᴜ ɴᴀ ɢʀᴀɴɪᴛsᴇ ᴘᴇʀᴇᴅ ᴠᴏᴇɴɴʏᴍɪ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ʜᴜᴇᴍ ᴛᴇʙʏᴀ ᴛᴏʀᴍᴏsʜɪʟ sʜʟʏᴜʜᴀ ᴇʙᴜᴄʜᴀʏᴀ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ʜᴜᴇᴍ ᴛʏᴀ ᴋᴀɴᴛᴜᴢᴇʟ sʏɴ ᴇʙᴀɴᴏᴊ sʜᴀʟᴀᴠʏ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴘᴇʀᴇᴠᴇᴢ ᴛʏᴀ ʜᴜᴇᴍ ᴄʜᴇʀᴇᴢ ʀᴇᴋᴜ ᴛᴀᴋ ᴄʜᴛᴏ ᴛᴇʀᴘɪ sʏɴ sʜʟʏᴜʜɪ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] sᴀsᴇsʜ ᴋᴀᴋ ʙʟᴀɢᴏʀᴏᴅɴᴇᴊsʜɪᴊ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴛᴠᴏʏᴀ ᴍᴀᴛь sᴏsᴀʟᴀ ᴍɴᴇ ʏᴀ sᴘᴜsᴛɪʟ ᴠ ɴᴇᴇ ᴋᴀᴍsʜᴏᴛ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴛᴠᴏʏᴜ ᴍᴀᴛь ᴏʙ sᴠᴏᴊ ʜᴜᴊ ᴜᴅᴀʀʏᴀʟ ᴘʀɪ ᴋᴀᴢʜᴅᴏᴊ ᴠsᴛʀᴇᴄʜᴇ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ʜᴇ ᴘᴀsᴀsʏᴠᴏᴇsʜ ᴋᴀᴋ ɢᴜᴍᴀɴɪsᴛɪᴄʜᴇsᴋɪᴊ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ʜᴜᴇᴍ ᴛʏᴀ ᴋᴀᴄʜᴀʟ sʏɴᴋᴀ sʜʟʏᴜʜɪ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴘᴇs ᴇʙᴀɴʏᴊ ᴛʏ ɴᴀʜᴜᴊ ᴏᴛsᴏsᴀʟ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴘᴏᴍɴʏᴜ ᴋᴀᴋ ᴇʙᴀʟ ᴛᴇʙʏᴀ ᴜ ᴛᴠᴏᴇᴊ ᴍᴀᴍʏ ᴅᴏᴍᴀ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴛᴠᴏʏᴜ ᴍᴀᴛь ᴇʙᴜ ʙᴇᴢ ɴᴀʟᴀ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ʜᴜᴇᴍ ᴛʏᴀ ᴠʏᴠᴇᴢ ɪᴢ sᴇʙʏᴀ ᴛᴀᴋ ᴄʜᴛᴏ ᴘʀɪsᴛᴜᴘᴀᴊ ᴋ ᴏᴛsᴏsᴜ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴘᴏɪᴍᴇʟ ᴛᴇʙʏᴀ ᴘᴏᴅ ғᴏɴᴋ sʜʟʏᴜsʜᴋᴜ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴍᴀᴛь ᴛᴠᴏʏᴜ ᴘɪɴᴀʏᴜ ᴢᴀʟᴜᴘᴏᴊ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ʜᴜᴊ ʟᴏᴠɪ sʏɴᴏᴋ sʜʟʏᴜʜɪ sᴛʀᴀɴɴᴏɢᴏ sᴇᴍᴇᴊsᴛᴠᴀ ᴏʟɪɢᴏғʀᴇɴᴏᴠ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ʜᴇ sᴀsᴇsʜ ʏᴀᴋ ɢᴀʟᴀᴠᴀsᴛᴇɢ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴛᴠᴏʏᴜ ᴍᴀᴛь ᴇʙᴜ ᴏɴᴀ sᴛᴏɴɪᴛ ᴋᴀᴋ sᴠɪɴᴋᴀ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴍᴀᴛь ᴛᴠᴏʏᴀ ɴᴀ ʜᴜʏᴜ sɪᴅɪɪᴛ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴏᴛsᴏsᴇsʜь ᴍɴᴇ ʜᴜᴇsᴏsᴋᴀ ᴇʙᴜᴄʜᴀʏᴀ ɴᴇ ᴘʏᴛᴀᴊsʏᴀ ᴅᴀᴢʜᴇ sᴏᴘʀᴏᴛɪᴠʟᴇɴɪᴇ ᴅᴀᴠᴀᴛь[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴘᴏᴍɴʏᴜ ᴋᴀᴋ ᴇʙᴀʟ ᴛᴇʙʏᴀ ᴜ ᴘᴀʀᴋᴏᴠᴋɪ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ɴᴀᴛʏᴀɴᴜʟ ᴛᴠᴏʏᴜ ᴍᴀᴛь ᴋᴀᴋ sᴛʀᴇʟᴜ ɴᴀ ᴛᴇᴛᴇᴠᴜ ɴᴀʜ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴘᴏᴍɴʏᴜ ᴋᴀᴋ ᴇʙᴀʟ ᴛᴇʙʏᴀ ɴᴀ ʀᴇʟьsᴀʜ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ʜᴜᴇᴍ ᴛʏᴀ ᴠ ᴋᴏsᴍᴀs ᴏᴛᴘʀᴀᴠᴇʟ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ʜᴜᴊᴛsᴀ ᴍᴏᴇɢᴏ sᴏsɴɪ ʟᴜᴄʜsʜᴇ ʙʟʏᴀᴅɪɴᴀ ᴋᴏɴᴄʜᴇɴᴀʏᴀ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴏʙᴏᴊᴍᴜ sᴘᴇʀᴍʏ ᴠ ᴛᴇʙʏᴀ ᴢᴀᴘᴜsᴛɪʟ ʜᴜᴊʟᴏ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ʜᴇ ᴘᴏsᴀsʏᴠᴏᴇsʜ ᴋᴀᴋ ᴋᴀʟᴜᴢʜsᴋɪᴊ ᴘᴇᴅɪᴋ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴘᴏᴍɴʏᴜ ᴛᴠᴏʏᴜ ᴍᴀᴛь ᴇʙᴀʟ ᴠ ɢʀᴏʙᴜ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴏʙᴏssᴀʟɪ ᴛᴇʙʏᴀ ʟᴏsʜᴀʀᴀ ssᴀɴᴀʏᴀ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ʜᴇ ᴠ ʀᴏᴛ ᴛᴇ sᴛsᴜ ᴘᴇᴅᴇᴋ ɢᴏʀᴏᴅsᴋᴏᴊ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ʜᴇ sᴀsᴇsʜ ᴋᴀᴋ ʙᴇsᴘʀᴇᴋᴏsʟᴏᴠɴʏᴊ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴏʙᴏssᴀʟ ᴛᴇʙʏᴀ s ᴋʀʏsʜɪ ᴛᴠᴏᴇɢᴏ ᴅᴏᴍᴀ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴘɪᴢᴅᴀᴘёʀᴋᴀ ᴇʙᴀɴᴀʏᴀ ʏᴀ ᴢʜᴇ ᴛᴠᴏʏᴜ ᴍᴀᴍᴀsʜᴜ ᴠ ʀᴏᴛ ᴇʙᴀʟ ᴘᴏᴋᴀ ᴛʏ ᴍᴏɪ ʏᴀᴊᴛsᴀ ʜᴀᴠᴀʟ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ʜᴇ ᴠ ʀᴏᴛ ᴛᴇ sᴛsᴜ ᴘᴇᴅᴇᴋ ᴀʙʜᴀᴢsᴋɪᴊ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴛʏ sᴏsᴇsʜ ᴍɴᴇ ᴠsʏᴀᴄʜᴇsᴋᴇ ᴋᴏɢᴅᴀ ᴇsᴛь ᴠᴏᴢᴍᴏᴢʜɴᴏsᴛь[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴇʙᴀᴛь ᴛʏ ʙᴀʀsᴜᴋ ʏᴀ ᴛᴇʙʏᴀ ᴠ ʀᴏᴛ ᴇʙᴀʟ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ʜᴇ sᴀɴsᴇsʜ ᴋᴀᴋ ɴᴇᴅᴇsʜᴇᴠʏᴊ sʏɴ sʜʟʏᴜʜɪ ʙʟʏᴀᴛь[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴛʏ sᴀsᴇsʜ ᴋᴀᴋ ᴛᴏ ɴᴇ ᴘʀᴀᴠɪʟьɴᴏ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴘᴏᴍɴʏᴜ ᴄʜᴛᴏ ᴛᴠᴏʏᴜ ᴍᴀᴛь ᴇʙᴀʟ ᴅɪᴋᴀ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] sᴏsᴇsʜь ᴘᴏ ᴠsᴇᴍ ᴘʀᴀᴠɪʟᴀᴍ ᴛʏ ᴘʀʏᴀᴍ ᴍɪɴᴇᴛᴄʜɪᴋ ᴘᴏʟᴜᴄʜᴀᴇᴛsʏᴀ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴘᴜʙʟɪᴄʜɴᴀ ᴛʏᴀ ᴇʙᴜ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴘᴇʀᴇʜᴜʏᴀʀɪᴍ ᴛᴇʙᴇ ᴇʙʟɪsᴄʜᴇ ʟᴏsʜᴀʀᴀ ᴇʙᴜᴄʜᴀʏᴀ ᴅᴀᴢʜᴇ ɴᴇ ᴅᴜᴍᴀᴊ ᴏᴛsᴏsᴀᴛь ᴍɴᴇ ʜᴜᴇᴘʟᴇᴛᴋᴀ ᴍᴀʟᴏʀᴀᴢᴜᴍɴᴀʏᴀ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴛᴠᴏʏᴜ ᴍᴀᴛь ᴠ ʀᴏᴛᴀɴ ᴇʙᴜ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ʏᴀ ᴛᴠᴏʏᴜ ᴍᴀᴛь ᴠɴᴀᴛᴜʀᴇ ɴᴀ sᴠᴏᴊ ʜᴜᴊ ᴘᴏ sᴀᴢʜᴜ, ʙᴜᴅᴇᴛ ᴋᴀᴋ ᴇʙᴀɴʏᴊ ᴄʜᴀsᴏᴠᴏᴊ sᴜᴋᴀ ᴠ ʙɪɴᴏᴋʟь ᴢʏʀɪᴛь ɪsᴋᴀᴛь ᴍᴏʏᴜ ᴢᴀʟᴜᴘᴜ ᴋʜᴇ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴘᴏᴍɴʏᴜ ᴍᴏʀᴀʟьɴᴏ ᴛᴠᴏʏᴜ ᴍᴀᴛь ᴇʙᴀʟ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴘᴏᴍɴʏᴜ ᴛᴠᴏʏᴜ ᴍᴀᴛь ᴇʙᴀʟ ᴇsᴄʜᴇ ᴍᴏʟᴏᴅᴜʏᴜ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴋʟʏᴜᴋᴠᴏsʀᴀɴɪsᴄʜᴇ sᴠᴏᴇ ᴢᴀᴋʀᴏᴊ ᴍʀᴀᴢɪɴɪɴᴀ ᴇʙᴀɴᴀʏᴀ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴘᴏᴍɴʏᴜ ᴛᴠᴏʏᴜ ᴍᴀᴛь ᴇʙᴀʟ ᴜ ᴠᴇᴊᴘ-sʜᴏᴘᴀᴛᴠᴏʏᴀ ᴍᴀᴛь sᴏsᴀʟᴀ ᴍɴᴇ ʜᴜᴊ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴍᴀᴛь ᴛᴠᴏʏᴜ ᴘɪɴᴀʏᴜ ʜᴜᴇᴍ ᴋᴀᴋ ɴᴀᴅᴏ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴛᴠᴏʏᴀ ᴍᴀᴛь ɴᴀ ᴍᴏᴇᴍ ʜᴜʏᴜ sᴘɪᴛ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ʜᴇ ᴘᴀsᴀsʏᴠᴏᴇsʜ ᴋᴀᴋ ᴠᴇʟɪᴄʜᴀᴠʏᴊ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴠ ᴘᴇᴄʜᴇɴᴋᴜ ᴛᴇ sᴛsᴜ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴘᴏᴍɴʏᴜ ᴋᴀᴋ ᴇʙᴀʟ ᴛᴇʙʏᴀ ᴛᴀᴘᴏᴄʜᴋᴀᴍɪ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴘᴏᴅ ᴋʀᴏᴠᴀᴛᴋᴏᴊ ᴛᴇʙʏᴀ ɪᴍᴇʟ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] sᴀsᴇsʜ ᴛʏ ᴍɴᴇ ʜᴜᴊɴʏᴀ ʙᴇᴢᴘʀɪᴢᴏʀɴᴀʏᴀ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴘᴏᴍɴʏᴜ ᴋᴀᴋ ᴇʙᴀʟ ᴛᴇʙʏᴀ ᴜ ᴠᴏᴇɴɴᴏᴊ ᴄʜᴀsᴛɪ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴠ ʀᴏᴛɪᴋ ᴛᴇʙʏᴀ ɪᴍᴇʏᴜ sʜʟʏᴜsʜᴋᴀ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴘᴏʟ ᴏᴅᴇʏᴀʟᴏᴍ ᴛᴇʙʏᴀ ᴛʀᴀʜᴀʟ ᴛᴀᴊɴᴏ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴛᴠᴏʏᴀ ᴍᴀᴛь sᴏsᴀʟᴀ ᴍɴᴇ ʏᴀ sᴘᴜsᴛɪʟ ᴠ ɴᴇᴇ ᴋᴀᴍsʜᴏᴛ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴍᴀᴛь ᴛᴠᴏʏᴜ ᴇʙᴜ ᴠ ᴋʟɪᴛᴏʀ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴘᴏᴍɴʏᴜ ʏᴀ ᴋᴀᴋ ᴛᴠᴏʏᴜ ᴍᴀᴛь ʏᴀᴊᴛsᴀᴍɪ ᴘʀɪᴅᴀᴠɪʟ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴛᴠᴏʏᴀ ᴍᴀᴛь ɴᴀ ᴍᴏᴇᴍ ʜᴜʏᴜ sᴘɪᴛ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] sᴛᴇʀᴠʏᴀᴛɴɪᴋ ᴇʙᴀɴʏᴊ ᴛᴇʙᴇ ᴋʟʏᴜᴠ sʟᴏᴍᴀʟ ʜᴜᴇᴍ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴛᴠᴏʏᴀ ᴍᴀᴛь ɴᴀ ᴍᴏᴇᴍ ʜᴜʏᴜ sᴘɪᴛ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴠ ᴠᴀʟьᴇʀᴇ ᴛʏᴀ ᴇʙᴜ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴍᴀᴛь ᴛᴠᴏʏᴀ ᴘᴏᴅ ᴍᴏɪᴍ ʜᴜᴇᴍ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ɴᴀsᴏsɪ ʜᴜᴊᴛsᴀ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ʜᴇ ᴠ ʀᴏᴛ ᴛᴇ sᴛsᴜ ᴘᴇᴅᴇᴋ ᴀʙʜᴀᴢsᴋɪᴊ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴘᴏᴍɴʏᴜ ᴛᴠᴏʏᴜ ᴍᴀᴛь ᴇʙᴀʟ ᴜ ᴋᴀᴘᴏᴛᴀ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴘᴏᴍɴʏᴜ ᴛᴠᴏʏᴜ ᴍᴀᴛь ᴇʙᴀʟ ʙʟʏᴀᴅᴜʜᴜ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴏʙᴏssᴀʟɪ ᴛᴇʙʏᴀ sᴄʜᴇɴᴏᴋ ᴇʙᴀɴʏᴊ ʜᴇ-ʜᴇ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴛʏ ᴛɪᴘᴏ ᴋᴀᴋ ᴘᴇsʜᴋᴀ ᴍᴏᴊ ʜᴜᴊ sᴏsᴀʟ ᴅᴀ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴛʏ sᴀsᴇsʜ ᴋᴀᴋ ᴛᴏ ɴᴇ ᴘʀᴀᴠɪʟьɴᴏ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴘᴀᴍɪɴᴜᴛɴᴀ ᴛʏᴀ ᴇʙᴜ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴍɪʀɴᴀ ᴛʏᴀ ᴀʙᴀsᴛsᴀʟ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ʜᴇ sᴀsᴀʟᴀ ᴛʏ ʏᴀᴋ ᴠʟᴀsᴛɴʏᴊ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴍᴀᴛь ᴛᴠᴏʏᴜ ᴢᴀᴘɪɴᴀʟ ʜᴜᴇᴍ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴘᴏᴍɴʏᴜ ᴇʙᴀʟ ᴛᴇʙʏᴀ ʙᴇᴢᴘʀɪʀʏᴠɴᴏ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴘᴏsᴏsɪ ᴍɴᴇ, ʜᴜᴇsᴏsᴋᴀ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ʜᴇ sᴏsᴇsʜ ʏᴀᴋ ɴᴇᴘʀᴏʙɪᴠᴀᴇᴍʏᴊ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴀ ᴛᴀᴋ ᴋᴀᴋ ʏᴀ ᴛᴠᴏʏᴜ ᴍᴀᴛь ᴇʙᴀʟ ᴛᴇʙᴇ ɴᴀᴅᴏ ᴠʏʙʀᴀᴛь ʜᴜᴊ ᴛᴇ sᴏsᴀᴛь ɪʟɪ ᴋᴀᴋ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ʏᴀ ᴛᴇʙᴇ ᴛᴜᴛ ᴍᴀᴍᴀsʜᴋᴜ ᴘᴏᴇʙᴜ ᴋʀɪɴᴢʜᴏᴠʏᴊ ᴘᴏᴛᴇsʜɴʏᴊ ᴘʀᴇᴅsᴛᴀᴠɪᴛᴇʟь ᴋᴏᴍᴘᴀɴɪɪ ᴏᴛsᴏsᴀ ᴋᴏᴛᴏʀʏᴊ ᴍɴᴇ ᴛᴜᴛ sᴄʜᴀs ᴛᴇʀᴘᴇᴢʜь sᴠᴏᴊ ᴘᴏᴋᴀᴢʜᴇᴛ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴛʏ ᴢʜᴇ sʏɴᴏᴄʜᴇᴋ ᴜᴍᴀʟɪsʜᴇɴɴᴏᴊ sʟᴀʙᴏᴜᴍɴᴏᴊ sᴠɪɴᴏᴘᴀsᴋɪ ᴛᴇʀᴘɪ ᴛᴜᴛ ᴍᴏɪ ᴏʙъᴇᴍʏ ɴᴇᴅᴇᴇsᴘᴏsᴏʙɴᴀʏᴀ ᴛᴜsʜᴋᴀ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴛʏ ᴢʜᴇ ᴢɴᴀᴇsʜь ᴄʜᴛᴏ ᴛᴜᴛ ᴛʏ ᴘʀᴏsᴛᴏ ᴛᴇʟᴏᴄʜᴋᴀ ᴘʀɪsʜᴇᴅsʜᴀʏᴀ ᴋᴏ ᴍɴᴇ ᴅᴏᴍᴏᴊ sᴄʜᴀ ᴅᴠᴏᴊɴᴏᴊ ᴘᴏʀᴛsɪᴇᴊ ʟᴇsᴄʜᴇᴊ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ʙᴇʟᴀʏᴀ ᴋᴏɴᴄʜь sᴇᴊᴄʜᴀs ᴘʀᴏɴᴢᴀᴇᴛ ᴘʀʏsᴄʜᴀᴠᴏᴇ ᴇʙʟɪsᴄʜᴇ ᴛᴠᴏᴇᴊ ᴍᴀᴍᴀsʜɪ ᴀ ᴛʏ ɴᴀ ᴇᴛᴏ sᴇᴊᴄʜᴀs ᴛᴀᴋ ᴘᴏʟᴀɢᴀʏᴜ sᴍᴏᴛʀɪsʜь ɪ ᴛᴇʀᴘɪsʜь[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ʏᴀ ᴛᴇʙᴇ ᴛᴜᴛ ᴍᴀᴍᴀsʜᴋᴜ ᴇʙᴀʟ sʏɴᴏᴄʜᴇᴋ sʜʟʏᴜʜɪ ᴛʏ ᴢʜᴇ ᴢɴᴀᴇsʜь ᴄʜᴛᴏ ɴɪ ɴᴀ ᴄʜᴛᴏ ɴᴇsᴘᴏsᴏsʙɴᴀʏᴀ ᴠᴘʀɪɴᴛsɪᴘᴇ ᴘʀᴏᴛɪᴠ ᴍᴇɴʏᴀ ᴛᴇʟᴏᴄʜᴋᴀ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ɴᴜ ᴛᴜᴛ ᴛʏ ᴘʀᴏsᴛᴏ ᴛᴇʀᴘᴇᴢʜɴɪᴛsᴀ ᴇʙᴀɴᴀʏᴀ ᴢᴀsᴏsɪ ᴍᴏʏᴜ ᴠᴀɴʏᴜᴄʜʏᴜʏᴜ ᴄʜʟᴇɴʏᴀʀᴜ sʏɴᴏᴋ sʜʟʏᴜʜɪ ᴛʏ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ʏᴀ ᴛᴇʙᴇ ᴛᴜᴛ ᴍᴀᴛь ᴇʙᴀʟ ᴘᴇɢᴀsᴜ ᴇʙᴀɴᴏᴍᴜ ᴛʏ ᴢʜᴇ ᴠᴘʀɪɴᴛsɪᴘᴇ ɴᴇ ᴘʀᴏᴛɪᴠ ᴄʜᴛᴏ ʏᴀ ᴇʙᴜ ᴛᴠᴏʏᴜ ʀᴏᴅᴏsʟᴏᴠɴᴜʏᴜ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴄʜʟᴇɴᴏᴍ ᴘʀᴏɴᴢᴀʟ ᴛᴇʙᴇ ʜʀʏᴜᴋᴀʟᴏ ᴛᴠᴏᴇ ᴘᴏᴋᴀ ᴛᴠᴏʏᴀ ᴍᴀᴍᴀsʜᴋᴀ ʀᴀʙᴏᴛᴀʟᴀ ɴᴀ ᴍᴇɴʏᴀ ᴄʜᴛᴏʙʏ ᴘʀᴏᴋᴏʀᴍɪᴛь ᴛᴀᴋᴏɢᴏ ᴢʜɪʀᴅʏᴀʏᴀ ᴋᴀᴋ ᴛʏ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴀʟᴏ sʏɴ ᴇʙᴀɴᴏᴊ ᴀᴍᴇᴢʜɴᴏᴊ ᴘʀᴏғᴜʀʏ ᴛʏ ᴛᴀᴋ ɪ ʙᴜᴅᴇsʜь sᴍᴇʏᴀᴛьsʏᴀ ᴛsᴇʟʏᴊ ᴅᴇɴь ᴅᴀʙʏ ɪᴢʙᴇᴢʜᴀᴛь ᴘʀᴏʙʟᴇᴍ sᴏ sᴠᴏɪᴍ ᴇʙᴀʟᴏᴍ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ɴᴀ ᴇʙᴀʟᴏ ᴛᴇʙᴇ ɴᴀsʀᴀʟ ᴛʏ sʜʟʏᴜsʜɪᴊ sʏɴ ᴘᴏᴋᴀ ᴛʏ ᴘʏᴛᴀᴇsʜьsʏᴀ ɴᴀᴘɪsᴀᴛь ᴍɴᴇ sᴠᴏɪ sʜᴀʙʟʏ ᴛᴜᴛᴀ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴛᴜᴛ ɴᴀʏᴀʀɪᴠᴀᴊ ʜᴜʏᴀᴋᴜ ᴍɴᴇ ɪ ᴠ ᴘᴏɢᴜᴛᴀʜ ᴘʏᴛᴀᴇᴛsʏᴀ ᴇᴛᴏᴛ ᴏʟɪɢᴏғʀᴇɴ ᴜʙᴇᴢʜᴀʟ ᴏᴛ ᴍᴇɴʏᴀ ᴘᴏ ʀᴀᴢɴʏᴍ ɴᴀᴘʀᴀᴠʟᴇɴɪʏᴀᴍ ᴍᴏᴇɢᴏ ᴘʀᴏᴇᴢᴢʜᴀʏᴜsᴄʜᴇɢᴏ ᴍɪᴍᴏ ᴛᴠᴏᴇɢᴏ ʀᴛᴀ ᴘᴇɴɪsᴀ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴛʏ ᴛᴜᴛ ᴄʜᴀᴄ ɴᴇ ᴨᴏᴋᴀᴢʜɪ ᴧᴏʜ ᴇʙᴀɴʏᴊ[ 𑱡🩸 ] ",
 "[ 𑱡🩸 ] ᴨᴏʍɴʏᴜ ᴋᴀᴋ ᴄɴɪʍᴀᴧᴄʏᴀ ᴄ ᴛʙᴏᴇᴊ ʍᴀʍᴏᴊ ɴᴀ ᴨᴏᴩɴʜᴀʙᴇ[ 𑱡🩸 ] ",
 "[ 𑱡🩸 ] ᴄʜᴇ ᴛʏ ᴛᴀᴋᴏᴊ ᴄᴧᴀʙᴀᴋ ᴄʍᴇᴧᴏᴄᴛɪ ɴᴀʙᴩᴀᴧᴄʏᴀ ʏᴀ ʙɪᴢʜᴜ, ɴᴜ ᴛʏ ᴄᴏᴄɪ ᴧᴏʜ ʙᴇɜᴅᴀᴩɴʏᴊ[ 𑱡🩸 ] ",
 "[ 𑱡🩸 ] ᴛʏ ɴᴇᴜᴄʜ ᴇʙᴀɴʏᴊ ᴨᴩᴇᴋᴩᴀᴛɪ ʍɴᴇ ᴛᴜᴛ ɴʏᴛь[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴇʙᴀᴧ ᴛʏᴀ ᴨᴇɯᴋᴀᴩᴇɴᴋᴀ ᴇʙᴀɴᴏᴦᴏ, ᴨᴏɪʍᴇᴧ ᴛʏᴀ ɴᴀ ᴨᴇᴩᴇᴋᴩᴇᴄᴛᴋᴇ[ 𑱡🩸 ] ",
 "[ 𑱡🩸 ] ᴛʏ ᴄᴧᴀʙᴀᴋ ᴇʙᴀɴʏᴊ ɪ ɴᴇ ʙᴏᴧᴇᴇ ᴄᴏᴄɪᴩᴜᴊ ʍᴏᴊ ᴄʜᴧᴇɴᴀᴋ[ 𑱡🩸 ] ",
 "[ 𑱡🩸 ] ɴᴜ ᴛʏ ɪ ᴛᴇᴧᴋᴀ ɴᴀ ᴄᴏᴄɪ[ 𑱡🩸 ] ",
 "[ 𑱡🩸 ] ᴇʙᴀᴧ ᴛʏᴀ ɴᴀ ʙᴄᴇʜ ᴨᴧᴀɴᴇᴛᴀʜ ᴦᴀᴧᴀᴋᴛɪᴋɪ[ 𑱡🩸 ] ",
 "[ 𑱡🩸 ] ʍᴇᴢʜᴦᴀᴧᴀᴋᴛɪᴄʜᴇᴄᴋɪ ᴛʏᴀ ᴇʙᴀᴧ[ 𑱡🩸 ] ",
 "[ 𑱡🩸 ] ʜᴜᴊ ᴄᴏᴄᴇɯь ʍᴏᴊ ᴋᴀᴋ ᴄᴧᴏɴʏᴀᴩᴀ ᴇʙᴀɴʏᴊ[ 𑱡🩸 ] ",
 "[ 𑱡🩸 ] ᴄᴋᴀᴄʜᴇɯь ɴᴀ ʍᴏᴇʍ ʜᴜᴇ ᴋᴀᴋ ᴧʏᴀᴦᴜɯᴋᴀ[ 𑱡🩸 ] ",
 "[ 𑱡🩸 ] ᴏᴛᴄᴏᴄᴇɯ ᴨᴏᴅ ʍᴜɜᴏɴ ʙ ᴛᴛ ɴᴇᴜᴄʜ[ 𑱡🩸 ] ",
 "[ 𑱡🩸 ] ᴩᴀɜʙɪʙᴀʏᴜ ʙᴀɯɪ ɴᴇᴋᴄʜᴇʍɴʏᴇ ᴦᴏᴧᴏʙʏ ᴄʜᴧᴇɴᴏʍ[ 𑱡🩸 ] ",
 "[ 𑱡🩸 ] ᴜʙɪᴧ ᴛʏᴀ ᴨᴏ ᴜᴋᴩᴀɪɴᴄᴋɪ[ 𑱡🩸 ] ",
 "[ 𑱡🩸 ] ᴛʏ ᴧᴏʜ ᴇʙᴀɴʏᴊ ɪ ɴᴇ ʙᴏᴧᴇᴇ ʜᴀ ᴄᴏᴄᴇɯ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴀɴɪʍᴇɯɴᴀ ᴛʏᴀ ᴇʙᴀᴧ[ 𑱡🩸 ] ",
 "[ 𑱡🩸 ] ʍᴅᴀ ɴᴜ ᴛʏ ɪ ᴛᴇᴧᴋᴀ ᴇʙᴀɴᴀʏᴀ ᴄᴏᴄᴇɯь ʍᴏᴊ ᴄʜᴧᴇɴ ᴏᴛʍᴇɴɴᴏ[ 𑱡🩸 ] ",
 "[ 𑱡🩸 ] ᴇʙᴀɴʏᴊ ᴧᴏʜ ʏᴀ ᴛᴇʙʏᴀ ᴛᴜᴛ ᴜʙьʏᴜ",
 "[ 𑱡🩸 ] ᴄᴏᴢʜᴢʜᴜ ᴛʙᴏʏᴜ ʍᴀᴛь ᴄʙᴏᴇᴊ sᴘᴇʀᴍᴏᴊ [ 𑱡🩸 ] ",
 "[ 𑱡🩸 ] ᴇʙᴀᴧɪ ᴛʏᴀ ʙᴄᴇᴊ ᴋᴀʍᴨᴀɯᴋᴏᴊ ᴄᴧᴀʙᴀᴋᴀ[ 𑱡🩸 ] ",
 "[ 𑱡🩸 ] ɴᴀ ᴦɴɪᴧᴏʍ ᴄᴛᴜᴧᴇ ᴄᴏᴄᴇɯ ʙɪᴄʜ[ 𑱡🩸 ] ", 
 "[ 𑱡🩸 ] ʏᴀ ᴨɪɜᴅᴏᴊ ᴛʙᴏᴇᴊ ʍᴀᴛᴇᴩɪ ᴄᴨɪᴄʜᴋɪ ᴨᴏᴅᴢʜɪᴦᴀᴧ",
 "[ 𑱡🩸 ] ɴᴀ 8 ʍᴀᴩᴛᴀ ᴛʙᴏᴇᴊ ʍᴀᴛᴇᴩɪ ʜᴜᴊ ᴨᴏᴅᴀᴩɪᴧ ᴄʙᴏᴊ ʜᴇʜᴇ[ 𑱡🩸 ] ",
 "[ 𑱡🩸 ] ɪᴅɪ ᴄʏᴜᴅᴀ ᴛʏ ᴄᴧᴀʙᴏʜᴀᴩᴀᴋᴛᴇᴩɴʏᴊ ʜᴜᴇᴄᴏᴄ[ 𑱡🩸 ] ",
 "[ 𑱡🩸 ] ᴇʙᴀᴧ ᴛʏᴀ ᴄʜᴇᴩᴇɜ ᴛᴇᴧᴇɸᴏɴ[ 𑱡🩸 ] ",
 "[ 𑱡🩸 ] ɜᴀʍᴜᴛɪᴧ ᴄ ᴛʙᴏᴇᴊ ʍᴀᴛᴇᴩьʏᴜ ϶ᴛᴏ ᴜʙᴇᴩ ᴄᴇᴋᴄ ʜᴀ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴇʙᴀᴧ ᴛʏᴀ ᴨᴇɯᴋᴀᴩᴇɴᴋᴀ ᴇʙᴀɴᴏᴦᴏ, ᴨᴏɪʍᴇᴧ ᴛʏᴀ ɴᴀ ᴨᴇᴩᴇᴋᴩᴇᴄᴛᴋᴇ[ 𑱡🩸 ] ", "[ 𑱡🩸 ] ᴛʏ ᴄᴧᴀʙᴀᴋ ᴇʙᴀɴʏᴊ ɪ ɴᴇ ʙᴏᴧᴇᴇ ᴄᴏᴄɪᴩᴜᴊ ʍᴏᴊ ᴄʜᴧᴇɴᴀᴋ[ 𑱡🩸 ] ",
 "[ 𑱡🩸 ] ɴᴜ ᴛʏ ɪ ᴛᴇᴧᴋᴀ ɴᴀ ᴄᴏᴄɪ[ 𑱡🩸 ] ",
 "[ 𑱡🩸 ] ᴇʙᴀᴧ ᴛʏᴀ ɴᴀ ʙᴄᴇʜ ᴨᴧᴀɴᴇᴛᴀʜ ᴦᴀᴧᴀᴋᴛɪᴋɪ[ 𑱡🩸 ] ", "[ 𑱡🩸 ] ʍᴇᴢʜᴦᴀᴧᴀᴋᴛɪᴄʜᴇᴄᴋɪ ᴛʏᴀ ᴇʙᴀᴧ[ 𑱡🩸 ] ",
 "[ 𑱡🩸 ] ʜᴜᴊ ᴄᴏᴄᴇɯь ʍᴏᴊ ᴋᴀᴋ ᴄᴧᴏɴʏᴀᴩᴀ ᴇʙᴀɴʏᴊ[ 𑱡🩸 ] ",
 "[ 𑱡🩸 ] ᴄᴋᴀᴄʜᴇɯь ɴᴀ ʍᴏᴇʍ ʜᴜᴇ ᴋᴀᴋ ᴧʏᴀᴦᴜɯᴋᴀ[ 𑱡🩸 ] ",
 "[ 𑱡🩸 ] ᴏᴛᴄᴏᴄᴇɯ ᴨᴏᴅ ʍᴜɜᴏɴ ʙ ᴛᴛ ɴᴇᴜᴄʜ[ 𑱡🩸 ] ",
 "[ 𑱡🩸 ] ᴩᴀɜʙɪʙᴀʏᴜ ʙᴀɯɪ ɴᴇᴋᴄʜᴇʍɴʏᴇ ᴦᴏᴧᴏʙʏ ᴄʜᴧᴇɴᴏʍ[ 𑱡🩸 ] ",
 "[ 𑱡🩸 ] ᴜʙɪᴧ ᴛʏᴀ ᴨᴏ ᴜᴋᴩᴀɪɴᴄᴋɪ",
 "[ 𑱡🩸 ] ᴛʏ ᴧᴏʜ ᴇʙᴀɴʏᴊ ɪ ɴᴇ ʙᴏᴧᴇᴇ ʜᴀ ᴄᴏᴄᴇɯ",
"[ 𑱡🩸 ] ᴀɴɪʍᴇɯɴᴀ ᴛʏᴀ ᴇʙᴀᴧ[ 𑱡🩸 ] ",
 "[ 𑱡🩸 ] ʍᴅᴀ ɴᴜ ᴛʏ ɪ ᴛᴇᴧᴋᴀ ᴇʙᴀɴᴀʏᴀ ᴄᴏᴄᴇɯь ʍᴏᴊ ᴄʜᴧᴇɴ ᴏᴛʍᴇɴɴᴏ[ 𑱡🩸 ] ",
 "[ 𑱡🩸 ] ᴇʙᴀɴʏᴊ ᴧᴏʜ ʏᴀ ᴛᴇʙʏᴀ ᴛᴜᴛ ᴜʙьʏᴜ",
 "[ 𑱡🩸 ] ᴄᴏᴢʜᴢʜᴜ ᴛʙᴏʏᴜ ʍᴀᴛь ᴄʙᴏᴇᴊ sᴘᴇʀᴍᴏᴊ [ 𑱡🩸 ] ",
 "[ 𑱡🩸 ] ᴇʙᴀᴧɪ ᴛʏᴀ ʙᴄᴇᴊ ᴋᴀʍᴨᴀɯᴋᴏᴊ ᴄᴧᴀʙᴀᴋᴀ[ 𑱡🩸 ] ",
 "[ 𑱡🩸 ] ɴᴀ ᴦɴɪᴧᴏʍ ᴄᴛᴜᴧᴇ ᴄᴏᴄᴇɯ ʙɪᴄʜ[ 𑱡🩸 ] ",
  "[ 𑱡🩸 ] ʏᴀ ᴨɪɜᴅᴏᴊ ᴛʙᴏᴇᴊ ʍᴀᴛᴇᴩɪ ᴄᴨɪᴄʜᴋɪ ᴨᴏᴅᴢʜɪᴦᴀᴧ",
 "[ 𑱡🩸 ] ɴᴀ 8 ʍᴀᴩᴛᴀ ᴛʙᴏᴇᴊ ʍᴀᴛᴇᴩɪ ʜᴜᴊ ᴨᴏᴅᴀᴩɪᴧ ᴄʙᴏᴊ ʜᴇʜᴇ[ 𑱡🩸 ] ",
 "[ 𑱡🩸 ] ɪᴅɪ ᴄʏᴜᴅᴀ ᴛʏ ᴄᴧᴀʙᴏʜᴀᴩᴀᴋᴛᴇᴩɴʏᴊ ʜᴜᴇᴄᴏᴄ[ 𑱡🩸 ] ",
 "[ 𑱡🩸 ] ᴇʙᴀᴧ ᴛʏᴀ ᴄʜᴇᴩᴇɜ ᴛᴇᴧᴇɸᴏɴ[ 𑱡🩸 ] ",
 "[ 𑱡🩸 ] ɜᴀʍᴜᴛɪᴧ ᴄ ᴛʙᴏᴇᴊ ʍᴀᴛᴇᴩьʏᴜ ϶ᴛᴏ ᴜʙᴇᴩ ᴄᴇᴋᴄ ʜᴀ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ɪʍᴇᴧ ᴛᴇʙʏᴀ ᴨᴏᴅ ʙᴄᴇʍɪ ᴏʙᴧɪᴋᴀʍɪ[ 𑱡🩸 ] ",
  "[ 𑱡🩸 ] ʙᴋᴀᴄʜᴀᴧ ʙ ᴛʙᴏʏᴜ ʍᴀᴛь ɴᴀᴩᴋᴏᴛᴜ ᴄʙᴏɪʍ ᴄʜᴧᴇɴᴀʍ[ 𑱡🩸 ] ",
 "[ 𑱡🩸 ] ᴩᴀɜʙᴏʍʙɪᴧ ᴨɪɜᴅᴀᴋ ᴛʙᴏᴇᴊ ʍᴀᴛᴇᴩɪ ᴄʜᴧᴇɴᴀʍ[ 𑱡🩸 ] ", 
"[ 𑱡🩸 ] ɴᴀ ᴋᴧɪᴛᴏᴩᴇ ᴛʙᴏᴇᴊ ʍᴀᴛᴇᴩɪ ᴜᴄᴛᴩᴏɪᴧ ᴨᴀᴛᴀᴄᴏʙᴋᴜ[ 𑱡🩸 ] ", 
"[ 𑱡🩸 ] ʏᴀ ᴛᴇʙᴇ sᴄʜᴀᴄ ᴛʙᴏᴊ ᴩᴏᴛ ᴄᴨᴇᴩʍᴏᴊ ɴᴀᴨᴏᴧɴʏᴜ ᴄʙᴏᴇᴊ[ 𑱡🩸 ] ",
 "[ 𑱡🩸 ] ᴛᴇʙʏᴀ ᴇʙᴀᴧɪ ʙᴄᴇ ʙ ᴅᴀɴɴᴏᴊ ᴋᴏɴɸᴇᴩᴇɴᴛsɪɪ ʙɪᴄʜᴀᴩᴜ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ʙ ᴜʜᴏ ᴛʙᴏᴇ ᴋᴏɴᴄʜᴀᴧ ʙᴇɜᴅᴀᴩь[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ɜᴀᴩᴇɜᴀᴧ ᴛʙᴏʏᴜ ʍᴀᴛь ᴄʜᴧᴇɴᴏʍ[ 𑱡🩸 ] ",
 "[ 𑱡🩸 ] ɴᴀʙɪᴧ ɴᴀ ᴧʙᴜ ᴛʙᴏᴇᴊ ʍᴀᴛᴇᴩɪ ᴄʜᴧᴇɴᴏʍ ᴛᴀᴛᴜ[ 𑱡🩸 ] ",
 "[ 𑱡🩸 ] ᴋᴜᴩᴀᴨᴀᴛᴋᴀ ᴇʙᴀɴᴀʏᴀ ᴛʏ ᴨᴏᴄʜᴇʍᴜ ᴛᴜᴛ ᴨᴏᴄᴇᴧɪᴧᴄʏᴀ ɴᴀ ᴨᴏᴅᴄᴏᴄᴇ ʍᴏᴇᴦᴏ ʜᴜʏᴀ[ 𑱡🩸 ] ",
 "[ 𑱡🩸 ] ɜᴀᴋᴩᴏᴊ ᴄʙᴏʏᴜ ᴨᴀᴄᴛь ɴᴇᴅᴏᴜʍᴏᴋ[ 𑱡🩸 ] ",
 "[ 𑱡🩸 ] ɪɜʙɪᴧ ᴛʙᴏʏᴜ ʍᴀᴛь ᴄʜᴧᴇɴᴏʍ[ 𑱡🩸 ] ",
 "[ 𑱡🩸 ] ᴨᴩɪᴇʜᴀᴧ ʙ ᴀʙɪᴀᴨᴀᴩᴋ ɪ ᴄᴋᴀɜᴀᴧ ᴄʜᴛᴏ ᴛʙᴏʏᴀ ʍᴀᴛь ᴩᴇᴅᴀɴᴋᴀ ᴅᴀʙʏ ᴇᴇ ɴᴀᴧʏᴄᴏ ᴨᴏʙᴩɪᴧɪ ᴅᴜᴩᴜ[ 𑱡🩸 ] ",
 "[ 𑱡🩸 ] ᴋᴧɪᴛᴏᴩ ᴛʙᴏᴇᴊ ʍᴀᴛᴇᴩɪ ᴨᴇᴩᴇᴨᴏᴧɴᴇɴ ᴄʜᴏᴛᴀ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴛʏ ᴛᴜᴛ ʙʏᴄᴛᴩᴇᴇ ᴄᴏᴄɪ ᴅᴏᴧʙᴏᴇʙ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴛʙᴏʏᴀ ʍᴀᴛь ɜʙᴏɴɪᴧᴀ ʍᴏᴇʍᴜ ᴄʜᴧᴇɴᴜ ʙᴇɜᴅᴀᴩь[ 𑱡🩸 ] ", 
"[ 𑱡🩸 ] ᴜʜʜ ᴄᴜᴋᴀ ᴋᴀᴋ ᴢʜᴇ ʏᴀ ᴛʙᴏʏᴜ ʍᴀᴛь ᴇʙᴀᴧ ᴨᴩᴇᴅᴄᴛᴀʙᴧʏᴀᴇɯь[ 𑱡🩸 ] ", 
"[ 𑱡🩸 ] ɴᴜ ᴛʏ ᴄʜɪᴄᴛᴏ ᴄᴧᴀʙᴏʜᴀᴩᴀᴋᴛᴇᴩɴʏᴊ ʜᴜᴇᴄᴏᴄ ɪ ɴᴇ ʙᴏᴧᴇᴇ[ 𑱡🩸 ] ", 
"[ 𑱡🩸 ] ɴᴀᴋᴏᴩʍɪᴧ ᴛʙᴏʏᴜ  ʍᴀᴛь ᴄᴨᴇᴩʍᴏᴊ[ 𑱡🩸 ] ", 
"[ 𑱡🩸 ]  sᴠᴏɪᴍ ᴄʜᴧᴇɴᴏʍ ᴛʙᴏᴇᴊ ʍᴀᴛᴇᴩɪ ᴨᴩɪᴄʜᴇᴄᴋᴜ ᴅᴇᴧᴀᴧ ᴧᴏᴧ[ 𑱡🩸 ] ", 
"[ 𑱡🩸 ] ᴛʏ ᴄʏɴ ɯᴧʏᴜʜɪ ᴄʜᴀᴄ ɴᴀʜᴜʏᴀ ᴨᴏᴋᴀɜᴀᴧ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ɴᴀᴄᴩᴀᴧ ɴᴀ ᴧɪᴛsᴏ ᴛʙᴏᴇᴊ ʍᴀᴛᴇᴩɪ ʜᴀ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴛʏ ᴩᴀɜᴨᴩᴏᴇʙsᴄʜɪᴋ ʜᴜᴇʙ ᴄᴏᴄɪ ᴛᴜᴛ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴛʙᴏᴊ ʜᴜᴊ ᴋᴀᴋ ᴛʙᴏᴊ ʍᴏɜᴦ ᴛᴀᴋᴏᴊ ᴢʜᴇ ʍᴇᴧᴋɪᴊ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ɸᴧᴀᴋᴏɴᴏʙʏᴊ ᴅᴏᴧʙᴏᴇʙ ᴛʏ ᴨᴏɴɪʍᴀᴇɯь ᴄʜᴛᴏ ᴅᴇᴊᴄᴛʙɪᴇ ʏᴀᴅᴇᴩɴᴏᴦᴏ ᴏᴩᴜᴢʜɪʏᴀ ᴏᴄɴᴏʙʏʙᴀᴇᴛᴄʏᴀ ɴᴀ ᴩᴇᴀᴋᴛsɪɪ ᴋᴧɪᴛᴏᴩᴀ ᴛʙᴏᴇᴊ ʍᴀᴛᴇᴩɪ[ 𑱡🩸 ] ", 
"[ 𑱡🩸 ] ᴛʏ ᴨᴜɜᴀᴛᴀʏᴀ ᴛsʏᴦᴀɴᴋᴀ ᴨᴏᴦᴀᴅᴀᴊ ʍɴᴇ ɴᴀ ᴨᴇɴɪᴄᴇ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ʏᴀ ᴛʙᴏʏᴜ ʍᴀᴛь ᴄʙᴏɪʍ ᴨɪᴛᴏɴᴏʍ ɜᴀᴅᴜɯɪᴧ ʙᴇɜᴅᴀᴩь[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ɴᴀʜᴜʏᴀ ᴛʏ ᴇɯь ʍᴀᴩᴦᴀᴩɪɴ ʏᴀ ᴏᴅɴᴏᴦᴏ ᴨᴏɴʏᴀᴛь ɴᴇ ʍᴏᴦᴜ ɴᴇᴅᴏᴜʍᴏᴋ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ʏᴀ ᴛᴇʙʏᴀ ᴄʙᴏɪʍ ʜᴜᴇʍ ᴋᴀᴄᴛᴩɪᴩᴜʏᴜ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴛʏ ᴅᴀʙɴᴏ ʙᴀᴩᴅʏᴜᴩʏ ɴᴇ ᴛsᴇᴧᴏʙᴀᴧ ʏᴀ ʙɪᴢʜᴜ[ 𑱡🩸 ] ", 
"[ 𑱡🩸 ] ᴛʏ ʍᴏᴧᴄʜᴀɴɪᴇʍ ʙᴀʙᴋᴜ ᴜʙɪʙᴀᴇɯь ᴄʙᴏʏᴜ ᴩᴏᴅɴᴜʏᴜ ᴅᴀᴜɴ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴛᴇʙᴇ ɴᴀʜᴜʏᴀ 47 ʜᴩᴏʍᴏᴄᴏʍ ᴇʙᴀɴᴀᴛ[ 𑱡🩸 ] ", 
"[ 𑱡🩸 ] ᴄʜɪᴄᴛᴀ ᴨᴀᴇʙʏʙᴀᴧ ᴛʙᴏʏᴜ ʍᴀᴛь ʙ ᴨᴩᴇɜɪᴋᴇ[ 𑱡🩸 ] ", 
"[ 𑱡🩸 ] ɴᴀ ᴛ϶ᴋʙᴀɴᴅᴏ ᴛʏᴀ ᴇʙᴀᴧ[ 𑱡🩸 ] ", 
"[ 𑱡🩸 ] ɴᴇ ɜᴩʏᴀ ʏᴀ ʙʏᴧ ᴋᴀᴩᴀᴛɪᴄᴛᴏʍ ʏᴀ ᴅᴀᴢʜᴇ ɜɴᴀʏᴜ ᴋᴀᴋ ᴋᴩᴀᴄɪʙᴏ ᴜᴇʙᴀᴛь ᴛʙᴏʏᴜ ʍᴀᴛь[ 𑱡🩸 ] ", 
"[ 𑱡🩸 ] ᴛʏ ᴄᴧᴀʙᴏʜᴀᴩᴀᴋᴛᴇᴩɴʏᴊ ʜᴜᴇᴄᴏᴄ ɪ ɴᴇ ʙᴏᴧᴇᴇ ᴨᴏᴄʜᴇʍᴜ ᴛʏ ᴛᴀᴋ ᴄʜᴧᴇɴʏ ᴧʏᴜʙɪɯь ʏᴀ ᴨᴏɴʏᴀᴛь ɴᴇ ʍᴏᴦᴜ ɴᴇᴜᴄʜ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴛʙᴏʏᴀ ʍᴀᴛь ɜʙᴏɴɪᴧᴀ ʍᴏᴇʍᴜ ᴄʜᴧᴇɴᴜ ʙᴇɜᴅᴀᴩь[ 𑱡🩸 ] ", 
"[ 𑱡🩸 ] ᴜʜʜ ᴄᴜᴋᴀ ᴋᴀᴋ ᴢʜᴇ ʏᴀ ᴛʙᴏʏᴜ ʍᴀᴛь ᴇʙᴀᴧ ᴨᴩᴇᴅᴄᴛᴀʙᴧʏᴀᴇɯь[ 𑱡🩸 ] ", 
"[ 𑱡🩸 ] ɴᴜ ᴛʏ ᴄʜɪᴄᴛᴏ ᴄᴧᴀʙᴏʜᴀᴩᴀᴋᴛᴇᴩɴʏᴊ ʜᴜᴇᴄᴏᴄ ɪ ɴᴇ ʙᴏᴧᴇᴇ[ 𑱡🩸 ] ", 
"[ 𑱡🩸 ] ɴᴀᴋᴏᴩʍɪᴧ ᴛʙᴏʏᴜ  ʍᴀᴛь ᴄᴨᴇᴩʍᴏᴊ[ 𑱡🩸 ] ", 
"[ 𑱡🩸 ]  sᴠᴏɪᴍ ᴄʜᴧᴇɴᴏʍ ᴛʙᴏᴇᴊ ʍᴀᴛᴇᴩɪ ᴨᴩɪᴄʜᴇᴄᴋᴜ ᴅᴇᴧᴀᴧ ᴧᴏᴧ[ 𑱡🩸 ] ", 
"[ 𑱡🩸 ] ᴛʏ ᴄʏɴ ɯᴧʏᴜʜɪ ᴄʜᴀᴄ ɴᴀʜᴜʏᴀ ᴨᴏᴋᴀɜᴀᴧ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ɴᴀᴄᴩᴀᴧ ɴᴀ ᴧɪᴛsᴏ ᴛʙᴏᴇᴊ ʍᴀᴛᴇᴩɪ ʜᴀ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ʏᴀ ᴜᴢʜᴇ ᴄʙɪᴧᴄʏᴀ ᴄ ᴄʜёᴛᴜ ᴄᴋᴏᴧьᴋᴏ ʏᴀ ᴇʙᴀᴧ ᴛʙᴏʏᴜ ʍᴀᴛь ɴᴀᴅᴏ ᴄᴨᴩᴏᴄɪᴛь ᴜ ᴛʙᴏᴇᴦᴏ ᴏᴛᴛsᴀ ʙᴇᴅь ᴏɴ ᴅᴩᴏᴄʜɪᴧ ɴᴀ ϶ᴛᴏ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴛʙᴏᴊ ᴏᴛᴇᴛs ᴅᴀʙɴᴏ ᴜᴢʜᴇ ᴜʜᴏᴅɪ ᴄ ᴋʙᴀᴩᴛɪᴩʏ ɪ ᴢʜᴅёᴛ ᴨᴏᴋᴀ ʏᴀ ᴨᴏᴇʙᴜ ᴛʙᴏʏᴜ ʍᴀᴛь ᴀ ᴨᴏᴛᴏʍ ᴨᴩɪʜᴏᴅɪᴛ ᴋᴀᴋ ɴᴇ ʙ ᴄʜёʍ ɴᴇ ʙʏʙᴀᴧ ᴏᴧᴜʜ ᴛʏ ᴇʙᴀɴʏᴊ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ʏᴀ ᴇʙᴀᴧ ᴛʙᴏʏᴜ ʍᴀᴛь ᴨᴏᴋᴀ ϶ᴛᴏ ɴᴇ ᴄᴛᴀᴧᴏ ʍᴇᴊɴᴄᴛᴩɪʍᴏʍ ᴩɪᴧɪ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ɴᴇ ᴅᴜʍᴀᴧ ᴄʜᴛᴏ ᴛʙᴏʏᴀ ʍᴀᴛь ᴄᴏɜᴅᴀᴄᴛ ɸᴀɴ ᴋᴧᴜʙ ᴅᴧʏᴀ ʍᴏᴇᴦᴏ ʜᴜʏᴀ ɪ ᴅᴏᴋᴀɜʏʙᴀᴛь ᴄʜᴛᴏ ʍᴏᴊ ʜᴜᴊ ᴄᴀʍʏᴊ ᴧᴜᴄʜɯɪᴊ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ɪ ᴄʜё ᴛʙᴏʏᴀ ʍᴀᴛь ʍɴᴇ ᴄᴏᴄёᴛ ᴀ ᴛʏ ɴᴇʍᴏsᴄʜь ᴅᴀᴢʜᴇ ɴᴇ ʍᴏᴢʜᴇɯь ᴇё ɜᴀʍᴇɴɪᴛь[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴛʏ ᴄʜё ʙᴧʏᴀᴛь ʏᴀ sᴄʜᴀ ᴛʙᴏʏᴜ ʍᴀᴛь ʙ ᴨᴇᴩᴅᴀᴋ ʜᴜʏᴀᴩʏᴜ ᴀ ᴏɴᴀ ᴨʏᴛᴀᴇᴛьᴄʏᴀ ᴋᴜᴅᴀ ᴛᴏ ᴜʙᴇᴢʜᴀᴛь[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ɴᴇ ʍᴏᴦᴜ ᴨᴏɴʏᴀᴛь ᴨᴏᴄʜᴇʍᴜ ᴛʙᴏʏᴀ ʍᴀᴛь ɴᴀ ᴄᴛᴏᴧьᴋᴏ ᴜᴄᴇᴩᴅɴᴏ ᴄᴏᴄёᴛ ʍᴏᴊ ʜᴜᴊ ᴋ ᴄʜᴇʍᴜ ᴏɴᴀ ᴄᴛᴩᴇʍɪᴛьᴄʏᴀ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ʏᴀ ᴛʙᴏʏᴜ ʍᴀᴛь ᴩɪᴧɪ ʜᴜёʍ ᴨᴏʜᴏᴩᴏɴɪᴧ ᴏɴᴀ ᴜʍᴜᴅᴩɪᴧᴀᴄь ʙʏʙᴩᴀᴛьᴄʏᴀ ᴄʜᴛᴏʙʏ ɴᴀ ᴨᴏᴄᴧᴇᴅᴏᴋ ᴇsᴄʜё ʍɴᴇ ᴏᴛᴄᴏᴄᴀᴛь ɴᴜ ϶ᴛᴏ ᴜᴢʜᴇ ᴄᴛᴩᴀɴɴᴏ ᴄʜᴛᴏ ᴛʙᴏʏᴀ ʍᴀᴛь ᴛᴀᴋ ᴄʜᴀᴄᴛᴏ ʙᴩёᴛ ᴛʙᴏᴇʍᴜ ᴏᴛᴛsᴜ ᴄʜᴛᴏ ᴏᴛᴄᴀᴄʏʙᴀᴇᴛ ʍɴᴇ ʙᴄᴇᴦᴏ ᴨᴏ 10 ᴩᴀɜ ʙ ᴅᴇɴь[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴛʙᴏᴊ ᴨᴀʜᴀɴ ᴄɴɪʍᴀᴧ ɴᴀ ʙɪᴅᴇᴏ ᴋᴀᴋ ʏᴀ ᴇʙᴜ ᴛʙᴏʏᴜ ʍᴀᴛь ɪ ᴩᴀᴅᴏʙᴀᴧᴄʏᴀ ʙᴇᴅь ʏᴀ ᴛᴏᴢʜᴇ ʙᴇᴧɪᴋɪᴊ ᴅᴧʏᴀ ᴛʙᴏᴇᴦᴏ ᴨᴀʜᴀɴᴀ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ʍᴏᴢʜᴇɯь ᴦᴏʙᴏᴩɪᴛь ʙᴄё ᴄʜᴛᴏ ᴜᴦᴏᴅɴᴏ ɴᴏ ʏᴀ ʙᴜᴅᴜ ᴇʙᴀᴛь ᴛʙᴏʏᴜ ʍᴀᴛь ᴨᴏᴋᴀ ᴏɴᴀ ɴᴇ ᴄᴏʙᴇᴩɯɪᴛ ᴄᴜɪᴛsɪᴅ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴨᴏʍɴʏᴜ ᴋᴀᴋ ᴇʙᴀᴧ ᴛᴇʙʏᴀ ᴜ ᴨᴏᴧɪᴛsᴇᴊᴄᴋᴏᴦᴏ ᴜᴄʜᴀᴄᴛᴋᴀ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴨᴏʍɴʏᴜ ᴛʙᴏʏᴜ ʍᴀᴛь ᴇʙᴀᴧ ɴᴇʙɪᴅɪʍᴜʏᴜ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴨᴇᴩᴇᴄᴏᴄɪ ᴛᴜᴛ, ʙʏʙᴧʏᴀᴅь  ᴇʙᴀᴧ ᴛᴇʙʏᴀ ᴧᴏʜᴀ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ]  ʏᴀ ʙ ᴛʙᴏʏᴜ ʍᴀᴛь ᴄʙᴏᴊ ʜᴜᴊ ᴛʏᴋᴀʏᴜ ᴛᴀᴋ ᴛᴏ ʙᴧʏᴀᴛь[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴛʙᴏʏᴀ ʍᴀᴛь ʍᴏᴊ ʜᴜᴊ ᴧʏᴜʙɪᴛ ᴄʜᴛᴏ ᴨɪɜᴅᴇᴛs[ 𑱡🩸 ] ",
"[ 𑱡🩸 ]  ᴇʙᴜ ᴛʙᴏʏᴜ ʍᴀᴛь ᴀᴛᴩᴏɸɪᴩᴏʙᴀɴɴᴜʏᴜ ɴᴀ ᴦᴏᴧᴏʙᴜ ᴇʙᴀɴᴜᴛᴜʏᴜ ʍᴩᴀɜь[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴄᴀᴄᴇɯ ʍɴᴇ ᴋᴀᴋ ᴅᴢʜᴀɜᴏʙʏᴊ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ]  ᴨᴏʍɴʏᴜ ᴇʙᴀᴧ ᴛʙᴏʏᴜ ʍᴀᴛь ᴜ ᴨɪʙɴᴜɯᴋɪ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ]  ᴨᴏʍɴʏᴜ ᴛʙᴏʏᴜ ʍᴀᴛь ᴇʙᴀᴧ ᴜ ᴋᴏʍᴏᴅᴀ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴨᴏᴅ ɴᴀᴋᴩᴏᴛɪᴋᴀʍɪ ᴛᴇʙʏᴀ ɪʍᴇᴧ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴨᴏʍɴʏᴜ ᴇʙᴀᴧ ᴛᴇʙʏᴀ ᴜ ᴋᴀɴᴀʙʏ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ]  ʏᴀ ᴛʙᴏʏᴜ ʍᴀᴛь ʙ ᴋᴏʍʙᴀɪɴᴇ ɪʍᴇᴧ ʙᴧʏᴀ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ]  ᴠɴᴀᴛᴜᴩᴇ ᴛᴇ ᴦᴧᴀɜᴇɴᴋɪ ᴄʜᴧᴇɴᴀʍ ʙʏᴛᴀsᴄʜɪᴧ ᴄᴜᴋᴀ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ]  ᴛʏ ʙɴᴀᴛᴜᴩᴇ ᴢʜᴇ ʍᴏᴊ ʜᴜᴊ ᴄᴏᴄᴀᴧ ʙᴇɜ ᴨᴩᴀʙᴀ ɴᴀ ᴏsʜɪʙᴋᴜ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴋᴀɴᴛsᴇᴛᴩɪᴩᴏʙᴀᴧ ᴛʏᴀ ʜᴜᴊᴇʍ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴨᴇᴩᴇᴧᴏʍᴀᴇʍ ᴛᴇʙᴇ ᴇʙᴧɪsᴄʜᴇ ᴩʙᴀɴᴀʏᴀ ᴋᴜᴩʙᴀ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ]  ʏᴀ ᴛʙᴏʏᴜ ʍᴀᴛь ʙ ᴋᴏʍʙᴀɪɴᴇ ɪʍᴇᴧ ʙᴧʏᴀ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ]  ᴠ ʙᴀᴧьᴇᴩᴇ ᴛʏᴀ ᴇʙᴜ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ]  ɴᴜ ᴛʏ ʙɴᴀᴛᴜᴩᴇ ᴋᴏɜᴇᴧ ᴇʙᴀᴛь ʏᴀ ᴛᴇ ᴩᴏᴦᴀ ʙʏᴩʙᴀᴧ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴨᴩᴏᴦɴᴀᴧ ᴛʏᴀ ᴄʜᴧᴇɴᴀʍ ᴧᴏɯᴀᴩᴜ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴛᴩᴀᴊɴɪᴋᴏʙ ᴄᴀᴄᴇɯ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴛʏ ʍᴏᴊ ʜᴜᴊ ɴᴀ ᴋᴀɴᴜɴᴇ ᴇʙᴀᴧ ᴄʙᴏɪʍ ᴩᴛᴏʍ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ]  ʏᴀ ᴛᴇ ɜᴀᴧᴜᴨᴏᴊ ɴᴀʜᴜᴊ ᴨᴩᴏᴋᴩᴜᴄʜᴜ ᴨᴩᴏᴛɪʙ ᴄʜᴀᴄᴏʙᴏᴊ ᴄᴛᴩᴇᴧᴋɪ ᴛʏ ʙᴧʏᴀᴛь ᴏʙᴏᴄᴄᴀɴᴀʏᴀ ᴀᴩᴜ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ғᴩᴀɴᴛᴀᴧьɴᴀ ᴛʏᴀ ᴇʙᴜ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴏʙᴏᴄᴄᴀᴧɪ ᴛᴇʙʏᴀ ᴧᴏɯᴀᴩᴀ ᴄᴄᴀɴᴀʏᴀ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴛʙᴏɪ ᴨᴏᴨʏᴛᴋɪ ᴨᴏʏᴀʙɪᴛᴄʏᴀ ʙɴᴇ ᴄᴀᴩᴛɪᴩᴀ ᴋᴏʍɪᴄʜɴʏ ᴄʏɴᴜᴧʏᴀ ɯᴀᴧᴀʙʏ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴏɯɪʙᴋɪ ᴢʜᴏᴨᴏᴊ ɜᴀᴦᴧᴀᴅɪɯь ᴄʏɴ ɯᴀᴧᴀʙʏ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴩᴀᴄᴋᴏᴨᴀᴧ ᴦᴩᴏʙ ᴛʙᴏᴇᴊ ʍᴀʍᴀɯɪ ᴏᴛъᴇʙᴀᴧ ᴇᴇ ʙ ᴩᴏᴛ ɪ ᴩᴀᴄᴛᴏᴨᴛᴀᴧ ᴇᴇ ᴋᴏᴄᴛɪ ɴᴀʜᴜᴊ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴛʙᴏᴇ ᴇʙᴀᴧᴏ ʙ ᴛɪᴄᴋɪ ɜᴀᴢʜʍᴜ ɪ ʙᴜᴅᴜ ᴢʜᴀᴛь ᴨᴏᴋᴀ ᴄʜᴇᴩᴇᴨᴜɯᴋᴀ ɴᴇ ᴧᴏᴨɴᴇᴛ ᴜ ᴛᴇʙʏᴀ ᴄʏɴ ɯᴀᴧᴀʙʏ ᴛʏ ᴛᴜᴨᴏёʙᴧʏᴊ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴏᴄᴇᴧ ᴇʙᴀɴʏᴊ ʏᴀ ᴛᴇʙʏᴀ ɜᴀ ᴜɯɪ ɴᴀ ᴄʙᴏᴊ ʜᴜᴊ ɴᴀᴛʏᴀɴᴜ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ʙʏᴋɪɴᴜ ᴛʙᴏʏᴜ ᴛᴩᴇʙᴜʜᴜ ɪ ᴋᴏᴄᴛɪ ʙ ʍᴏᴦɪᴧᴜ ᴋ ᴛʙᴏᴇᴊ ʍᴀʍᴀɯᴋᴇ[ 𑱡🩸 ] ",
 "[ 𑱡🩸 ] sᴄʜʙᴀʙᴩᴀ ᴇʙᴀɴᴀʏᴀ ᴄʜᴧᴇɴ ɴᴀᴄᴏᴄɪ[ 𑱡🩸 ] "
"[ 𑱡🩸 ] ʜᴜᴇᴄᴏᴄ ᴛʏ ᴄʜᴇ ᴄᴏᴄɪɯ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ʙᴄᴛᴀʙɪᴧ ᴧᴏʍ ʙ ᴢʜɪʙᴏᴛ ᴛʙᴏᴇᴊ ʙᴇᴩᴇʍᴇɴɴᴏᴊ ʍᴀʍᴀɯɪ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴇʙᴀɴʏᴊ ᴄʏɴ ɯᴀᴧᴀʙʏ ᴛʏ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴄᴏᴄᴀᴧᴀ ᴛʏ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴄʜᴧᴇɴ ʙ ᴛᴇʙᴇ ʍᴏᴊ ᴅᴏᴄᴛᴀᴧ ᴅᴏ ʍᴏɜᴦᴀ ɪ ᴨᴩᴏʙɪᴧ ᴇᴦᴏ ʜᴇʜ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ɯᴨᴩᴇʜᴀᴧ ᴛʙᴏʏᴜ ʍᴀᴛь[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴇʙᴀᴧᴏ ᴛᴇ ᴄᴧᴏʍᴀᴧ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴄɴʏᴀᴧ ᴄᴋᴀᴧьᴨ ᴛʙᴏᴇᴊ ʍᴀʍᴀɯɪ ɪ ᴨᴏᴄᴧᴇ ʙьʏᴜ ᴇᴇ ɜᴀᴧᴜᴨᴏᴊ ʙ ᴄʜᴇᴩᴇᴨ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴛʏ ʍᴏᴊ ʜᴜᴊ ᴢʜᴇ ᴨᴏᴧʏᴜʙɪᴧ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴀ ᴛᴀᴋ ᴄᴋᴀɜᴀᴛь ᴛʙᴏᴊ ᴋɪɯᴇᴄʜɴɪᴋ ɜᴅᴇᴄь ᴨᴏ ʙᴄᴇᴊ ᴋᴏɴɸᴇᴩᴇɴᴛsɪɪ ʙᴜᴅᴇʍ ᴄ ᴄʜᴧᴇɴᴏʍ ᴛᴀᴄᴋᴀᴛь[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ʏᴀ ᴛʙᴏʏᴜ ᴛᴩɪᴨᴧᴏᴜʜᴜʏᴜ ᴛᴜʙᴇᴩᴋᴜᴧёɜɴᴜʏᴜ ʍᴀᴛь ʜᴜᴇʍ ᴏʙʙᴀᴧʏᴜ ᴄʏɴ ɯᴀᴧᴀʙʏ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ɜᴜʙʏ ᴛᴇʙᴇ ɪɜɴᴜᴛᴩɪ ʜᴜᴇʍ ʙʏʙɪᴧ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ʍᴀʍᴀɯᴇ ᴛʙᴏᴇᴊ ᴋɪɯᴇᴄʜɴɪᴋ ᴄʙᴇᴩɴᴇʍ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ɜᴀᴋɪɴᴜ ᴛʙᴏɪ ʙʏᴩʙᴀɴɴʏᴇ ᴋᴏᴄᴛɪ ʙ ᴛᴀɜ ᴛʙᴏᴇᴊ ʍᴀᴛᴇᴩɪ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴩᴀɜᴧᴀᴦᴀʏᴜsᴄʜᴇᴇᴄʏᴀ ᴛᴇᴧᴏ ᴛʙᴏᴇᴊ ʍᴀᴛᴇᴩɪ ᴄᴏʙᴀᴋᴀʍ ɴᴀ ᴋᴏᴩʍ ᴨᴜsᴄʜᴜ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴇʙᴜᴄʜɪᴊ ᴄʏɴ ɯᴧʏᴜʜɪ ᴇʙᴀᴧᴏ ɜᴀᴋᴩᴏᴊ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ɜᴀʙᴀᴧɪ ᴄʙᴏᴇ ᴇʙᴀᴧᴏ ʙᴧʏᴀᴅᴄᴋᴏᴇ ᴄʏɴ ɯᴧʏᴜʜɪ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ʙʏᴇʙᴀᴧ ᴛʙᴏʏᴜ ʍᴀᴛь ɴᴀ ᴋᴩʏɯᴋᴇ ᴦᴩᴏʙᴀ ᴛʙᴏᴇᴊ ʙᴀʙᴋɪ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ʏᴀ ᴛᴇʙʏᴀ ᴇʙᴀᴧ ɯᴀᴧᴀʙᴜ ᴨᴏᴅ ɜᴀᴋᴀɜ[ 𑱡🩸 ] ", 
"[ 𑱡🩸 ] ʙᴨᴇᴄʜᴀᴛᴀʏᴜ ᴛʙᴏᴇ ᴇʙᴀᴧᴏ ʙ ᴄᴛᴇɴᴜ ᴄʏɴ ɯᴧʏᴜʜɪ ᴛɪɸᴏɜɴᴏᴊ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ʍᴏᴦɪᴧьɴʏʍ ᴋᴩᴇᴄᴛᴏʍ ᴛʙᴏᴇᴦᴏ ᴅᴇᴅᴀ ᴇʙᴀᴧ ᴛᴩᴜᴨ ᴛʙᴏᴇᴊ ʙᴀʙᴋɪ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴄᴜɴᴜᴧ ɴᴇʙᴩɪᴛᴏᴇ ᴇʙᴀᴧᴏ ᴛʙᴏᴇᴊ ᴛᴀᴅᴢʜɪᴛᴄᴋᴏᴊ ʍᴀʍᴀɯɪ ᴨᴏᴅ ᴦᴀɜᴏɴᴏᴋᴏᴄɪᴧᴋᴜ ɪ ᴄᴩᴇɜᴀᴧ ᴄᴋᴀᴧьᴨ ɯᴧʏᴜʜᴇ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ʏᴀ ᴜʙᴇᴋᴏʙᴇᴄʜɪᴧ ᴛʙᴏʏᴜ ʍᴏᴧᴏᴅᴏᴄᴛь ʙ ᴏᴦɴᴇ ɪ ᴋɪɴᴜᴧ ʙ ᴛʙᴏʏᴜ ᴋᴏᴧʏᴀᴄᴋᴜ ᴋᴏᴋᴛᴇᴊᴧь ʍᴏᴧᴏᴛᴏʙᴀ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ɪɜ ᴋᴩɪᴋᴏʙ ᴛʙᴏᴇᴊ ʍᴀʍᴀɯɪ ɜᴀʍᴜᴛɪʍ ᴄᴇʍᴨᴧʏ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴛʏ ᴩᴀɜᴩᴇɜᴀɴɴʏᴊ ᴩᴀʙᴄᴋɪᴊ ʜᴜᴇᴄᴏᴄ ᴛᴜᴛ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴛʙᴏɪ ᴢʜɪᴩɴʏᴇ sᴄʜᴇᴋɪ ᴨᴏᴩʙᴀᴧ ᴄʜᴧᴇɴᴏʍ ʜᴇʜ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴀʍᴇᴢʜɴᴀʏᴀ ɯᴧʏᴜɯᴋᴀ ɜᴀ ᴄʜᴧᴇɴ ᴨᴩɪɴɪʍᴀᴊᴄʏᴀ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴛʏ ɴᴇ ʙᴇᴦɪ ᴏᴛ ʍᴏᴇᴦᴏ ɪᴄᴨᴏᴧɪɴᴄᴋᴏᴦᴏ ᴄʜᴧᴇɴᴀ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴇʙᴧɪsᴄʜᴇ ᴛᴇʙᴇ ᴀᴦᴩᴇᴦᴀᴛᴏʍ ᴩʙᴀᴧ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴛʙᴏᴇ ᴨᴩʏsᴄʜᴀʙᴏᴇ ᴄᴏᴄᴀᴧɪsᴄʜᴇ ʜᴜᴇʍ ᴅᴀʙɪᴧ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ɜᴇɴᴋɪ ᴛʙᴏᴇᴊ ʍᴀᴛᴇᴩɪ ɴᴀ ʜᴜᴊ ᴄᴀᴢʜᴀᴧ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴛᴜᴛ ʍᴀʍᴀɯᴋᴜ ᴛʙᴏʏᴜ ᴨᴏᴇʙʏʙᴀʏᴜ ᴄʏɴ ɯᴧʏᴜʜɪ ᴛʏ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ɜᴀʙᴧᴇʙʏɯ ᴋᴏɴᴇᴄʜɴᴏᴄᴛɪ ᴛʙᴏɪ ᴧᴏʍᴀᴧ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ɪɜ ᴋᴏᴄᴛᴇᴊ ᴛʙᴏᴇᴊ ʍᴀᴛᴇᴩɪ ᴄᴇʙᴇ ᴛᴩᴏɴ ᴇʙᴀɴᴜᴧ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴇʙᴀᴧ ᴛᴜɯᴋᴜ ᴛʙᴏᴇᴊ ʙᴀʙᴋɪ ᴨᴏᴧ ᴩᴇᴋʙɪᴇʍ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ʙᴏ ʙᴛᴏᴩᴜʏᴜ ʍɪᴩᴏʙᴜʏᴜ ᴅᴇᴅᴀ ᴛʙᴏᴇᴦᴏ ɜᴢʜёᴦ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴛᴇᴧʏᴄʜ ᴨᴇᴩᴇᴅᴏ ʍɴᴏᴊ ɴᴀ ᴋᴏᴧᴇɴɪ ᴨᴀᴅᴀᴊ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴄʏɴ ᴢʜɪᴩɴᴏᴊ ᴨᴩᴏɸᴜᴩʏ ᴛʏ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴇʙᴀᴧᴏ ᴨᴏᴧᴏʍᴀʏᴜ ᴄʏɴᴋᴜ ᴜʍᴀᴧɪɯᴇɴɴᴏᴊ ᴅᴇɸᴇᴋᴛɴᴏᴊ ɯᴀᴧᴀʙʏ ᴛᴏ ᴇᴄᴛь ᴛᴇʙᴇ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴨᴏʍɴʏᴜ ʙ 45 ᴛʙᴏᴊ ᴏᴛᴇᴛs ʙʏᴧ ᴅɪᴋᴄᴀᴋᴇᴩᴏʍ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴨᴩᴏᴄᴛᴀ ᴇʙᴀᴩɪᴩᴜʏᴜ ᴛᴇʙʏᴀ ᴛᴜᴛ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ʙ ᴅᴇᴄɴᴀ ᴇʙᴀᴧ ᴛᴇʙʏᴀ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴛʙᴏɪ ɜᴜʙʏ ᴜᴢʜᴇ ᴄᴀʍɪ ᴏᴛʙᴀᴧɪʙᴀʏᴜᴛᴄʏᴀ ᴏᴛ ᴄᴏᴨᴩɪᴋᴏᴄɴᴏʙᴇɴɪʏᴀ ᴄ ʍᴏɪʍ ʜᴜᴇʍ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ɴᴜᴛᴩᴏʍ ᴛʙᴏᴇᴊ ʍᴀʍᴀɯᴋɪ ɴᴀᴨɪᴄᴀᴧ ᴄᴧᴏʙᴏ ʏᴀ ʙᴏᴦ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴛʏ ᴄᴧᴀʙʏᴊ ʙʏᴩᴏᴅᴏᴋ ᴋᴏɴɪ ɴᴇ ᴅʙɪɴь ᴛᴏᴋᴀ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ʍᴀᴩᴛʏɯᴋᴀ ᴇʙᴀɴᴀʏᴀ ᴄᴏᴄɪ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴄʏɴᴏᴋ ᴄʙɪɴᴏᴨᴀᴄᴀ ᴛʏ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴦᴧᴀɜᴀ ᴄʙᴏɪʍ ᴄʜᴧᴇɴᴏʍ ʙʏᴅᴀʙᴧɪʙᴀᴧ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ʙ ᴨᴏᴛᴏᴋᴇ ʙᴏɜᴅᴜʜᴀ ᴩᴀɜʙᴇʏᴀᴧ ᴨᴩᴀʜ ᴛʙᴏᴇᴦᴏ ᴏᴛᴛsᴀ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴧɪᴛsᴏ ᴛʙᴏᴇᴊ ʍᴀᴛᴇᴩɪ ɪɜᴜᴩᴏᴅᴏʙᴀᴧ ᴨᴇɴɪᴄᴏʍ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴛʏ ᴦɪᴇɴᴀ ᴇʙᴀɴᴀʏᴀ ᴏᴛᴄᴏᴄɪ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ʍᴀɴʏᴀʍɪᴩɴᴀʏᴀ ɯᴧʏᴜʜᴀ ᴛʏ ᴜᴢʜᴇ ᴧᴇsᴄʜᴇᴊ ᴛᴜᴛ ᴏᴛʜʙᴀᴛʏʙᴀᴇɯь[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴨᴏ ᴦᴜʙᴀʍ ᴛᴇʙᴇ ᴄʜᴧᴇɴᴏʍ ʙᴏᴅɪᴧ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴜᴢʜᴇ ɜᴀᴨᴏʍɴɪᴧ ᴛʏ ɜᴀᴨᴀʜ ʍᴏɪʜ ʏᴀɪᴛs ᴄʜᴛᴏ ᴄᴩᴀɜᴜ ʙᴇᴢʜɪɯь ᴋ ɴɪʍ ᴋᴀᴋ ᴋ ʙᴏᴅᴇ ʙ ᴨᴜᴄᴛʏɴᴇ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴨᴏᴊʍᴀᴊ ʍᴏʏᴜ ɪᴄᴨᴏᴧɪɴᴄᴋᴜʏᴜ ʜᴜɪɴᴜ ᴨɪɜᴅᴀᴋᴏʍ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴛʏ ᴄʜᴏ ᴄᴏɴɴᴀʏᴀ ᴨᴩɪɴᴛsᴇᴄᴄᴀ ᴄᴏᴄɪ ʍɴᴇ ᴛᴜᴛ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴏᴛъᴇʙᴀᴧ ᴛᴜᴛ ᴄʏɴᴋᴀ ɯᴧʏᴜʜɪ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴨᴏʍɴʏᴜ ᴇʙᴀᴧ ᴛᴇʙʏᴀ ɴᴀ ᴨᴇᴩᴇᴅᴏʙᴏᴊ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴛᴀᴋ ᴛʏ ᴄᴧᴀʙʏᴊ ᴄʏɴ ᴇʙᴀɴᴏᴊ ɯᴀᴧᴀʙʏ ᴇʙᴀᴧᴏ ʙᴛᴜᴧɪ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴜ ᴨᴏᴧɪᴋᴧɪɴɪᴋɪ ᴛᴇʙᴇ ᴇʙᴀᴧᴏ ᴩᴀɜᴏʙьʏᴜ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ɴɪ ɴᴀ ᴄʜᴛᴏ ɴᴇ ᴄᴨᴏᴄᴏʙɴᴀʏᴀ ᴢʜɪᴩɴᴀʏᴀ ɯᴀᴧᴀʙᴀ ᴄᴏᴄɪ ʍɴᴇ ᴛᴜᴛ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴨᴩᴏᴄᴛᴏ ɴᴀᴨᴩᴏᴄᴛᴏ ʙᴏɜьʍᴜ ᴋᴜᴄᴏᴋ ʍʏᴀᴄᴀ ɪ ʙᴜᴅᴜ ᴇʙᴀɯɪᴛь ᴛᴇʙᴇ ɪʍ ᴨᴏ ᴄᴏᴄᴀᴧɪsᴄʜᴜ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴛʙᴏʏᴜ ᴛᴜɯᴜ ᴦʙᴏɜᴅʏᴀʍɪ ᴇʙᴀᴧ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴨᴏʍɴɪᴛsᴀ ʍᴀʍᴀɯᴋᴀ ᴛʙᴏʏᴀ ʍɴᴇ ʜᴜᴊ ᴄᴏᴄᴀᴧᴀ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴩᴀɜᴦᴏɴʏᴀᴊᴄʏᴀ ᴄʏɴ ɯᴧʏᴜʜɪ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ʙ ᴧᴇᴛᴏᴨɪᴄɪ ɜᴀᴨɪᴄᴀᴧ ᴋᴀᴋ ᴩʙᴀᴧ ᴛᴇʙᴇ ᴇʙᴀᴧᴏ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴄᴛsᴜ ᴛᴇ ɴᴀ ᴇʙᴀᴧᴏ ʜᴇʜ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴋᴩɪɴᴢʜᴏʙʏᴊ ᴛʏ ᴄʏɴ ɯᴧʏᴜʜɪ ʜᴇʜ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ʏᴀ ᴛᴇʙᴇ ᴛᴜᴛ ʍᴀᴛь ᴇʙᴀᴧ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴄᴧʏʜ ᴄᴏʙᴀᴋᴇɴ ᴄᴏᴄɪ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴏᴛᴏᴅᴩᴀᴧ ᴛʙᴏʏᴜ ʍᴀʍᴀɯᴋᴜ ᴋᴀᴋ ᴏʙᴏɪ ᴄᴛᴀᴩʏᴇ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ɴᴀᴛʏᴀɴᴜᴧ ᴛʙᴏᴇ ᴇʙᴀᴧᴏ ʙᴜᴅᴛᴏ ϶ᴛᴏ ᴛᴇᴛᴇʙᴀ[ 𑱡🩸 ] "
"[ 𑱡🩸 ] ᴛᴀᴋ ᴛʏ ᴄᴧᴀʙʏᴊ ᴄʏɴ ᴇʙᴀɴᴏᴊ ɯᴀᴧᴀʙʏ ᴇʙᴀᴧᴏ ʙᴛᴜᴧɪ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ʙᴇɜɸᴀɴᴛᴀɜɪᴊɴᴀʏᴀ ᴅᴏᴄʜᴜᴩᴋᴀ ʍᴏᴦɪᴧьɴᴏᴊ ᴋᴜᴩᴛɪɜᴀɴᴋɪ ᴛʏ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴛᴇᴩᴨɪᴧᴀ ɴɪᴋᴄʜᴇʍɴᴀʏᴀ ᴄᴏᴄɪ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ]  ɴᴇᴅᴇᴇᴄᴨᴏᴄᴏʙɴᴀʏᴀ ᴛᴜɯᴋᴀ ᴛʏ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴇʙᴀᴩɪᴩᴏʙᴀᴧ ᴛᴇʙᴇ ᴩʏᴧᴛsᴏ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ɯᴛᴜᴋᴀᴛᴜᴩɪᴧ ᴨᴇɴɪᴄᴏʍ ᴛᴇ ᴇʙᴀᴧьɴɪᴋ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ɴᴀ ᴨᴇɴɪᴄ ᴨᴀᴅᴀᴊ ᴩᴇᴋᴄ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ɜᴜʙɴᴏᴊ ᴄᴏᴄᴛᴀʙ ʙʏʙɪʙᴀᴧ ᴛᴇ ᴀᴦᴩᴇᴦᴀᴛᴏʍ ᴄʙᴏɪʍ ʜᴇʜ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ɴᴜ ᴛʏ ᴛᴜᴛ ᴨᴩᴏᴄᴛᴏ ɴᴀᴨᴩᴏᴄᴛᴏ ᴇʙᴀɴᴀʏᴀ ᴛᴇᴧʏᴄʜ ᴨᴀᴅɪ ɴᴀ ᴋᴏᴧᴇɴɪ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ɴᴜ ᴄʜɪᴄᴛᴏ ᴨᴏ ɸᴇɴɯᴜʏᴜ ᴇʙᴀᴧ ᴛʏᴀ[ 𑱡🩸 ] ", 
"[ 𑱡🩸 ] ᴏɯɪʙᴋɪ ᴢʜᴏᴨᴏᴊ ɜᴀᴦᴧᴀᴅɪɯь ᴄʏɴ ɯᴀᴧᴀʙʏ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴛʙᴏᴇᴊ ʍᴀʍᴀɯᴇ ᴇʙᴧɪsᴄʜᴇ ɴᴀ ᴄʜᴀᴄᴛɪ ᴨᴏᴩʙᴇʍ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴄᴏᴄᴇɯь ʍɴᴇ ʜᴜᴊ ᴧʏᴀʙᴩᴀ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ʙᴇɜ ʍᴏᴇᴦᴏ ʜᴜʏᴀ ᴜ ᴛʙᴏᴇᴊ ʍᴀʍᴀɯɪ ᴦɴᴏᴊɴᴀʏᴀ ᴀɴᴦɪɴᴀ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴋᴏᴄᴛʏᴀʍɪ ᴛʙᴏᴇᴊ ʍᴀʍᴀɯᴇ ɜᴀᴩᴇɜᴀᴧ ᴛʙᴏʏᴜ ʙᴀʙᴋᴜ ɴᴀᴄʍᴇᴩᴛь[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴩᴏᴛᴏʙᴜʏᴜ ᴨᴏᴧᴏᴄᴛь ᴛʙᴏʏᴜ ɜᴀᴧьʏᴜ ʙᴇᴛᴏɴᴏʍ ᴄʏɴᴜᴧʏᴀ ɯᴧʏᴜʜɪ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ʏᴀ ɴᴀ ᴛʙᴏʏᴜ ʍᴀᴛь ɯᴋʙᴀᴧ ᴄʜᴧᴇɴᴏʙ ᴄʙᴏᴇᴦᴏ ᴏʙᴩᴜɯᴜ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴨᴀᴩᴜ ᴨᴀᴋᴇᴛᴏʙ ᴄᴨᴀᴊᴄᴀ ᴏʙᴇᴄᴨᴇᴄʜɪʙᴀᴧɪ ᴄᴇᴋᴄ ᴄ ᴛʙᴏᴇᴊ ʍᴀʍᴀɯᴇᴊ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ɪɜɴᴀᴄɪᴧᴏʙᴀᴧ ᴛʏ ʍᴏᴊ ᴨɪᴄʏᴜɴ ᴄʙᴏɪʍ ᴩᴛᴏʍ[ 𑱡🩸 ] "
"[ 𑱡🩸 ] ʜᴜᴇʍ ᴛᴇʙʏᴀ ʙɜʙᴏᴅᴩɪᴧ[ 𑱡🩸 ] "
"[ 𑱡🩸 ] ᴛᴇʙᴇ ᴅᴇɸᴏᴩʍɪᴩᴏʙᴀɴᴏᴊ ɯᴧʏᴜʜᴇ ʙᴜᴅᴜ ʜᴜᴊ ʙ ᴩᴏᴛ ᴄᴜʙᴀᴛь[ 𑱡🩸 ] "
"[ 𑱡🩸 ] ɜᴀᴨɪᴄᴀᴧ ᴛᴇʙʏᴀ ᴨᴩᴏᴄᴛɪᴛᴜᴛᴋᴜ ᴋᴀᴋ ɴᴀ ᴛᴩᴀᴄᴄᴇ[ 𑱡🩸 ] "
"[ 𑱡🩸 ] ᴏʙᴏᴄᴀᴧ ᴛᴇʙᴇ ᴇʙᴀᴧᴏ ᴛᴜᴛ[ 𑱡🩸 ] "
"[ 𑱡🩸 ] ʏᴀ ᴛᴇʙᴇ ʙᴀʙᴋᴜ ʙʏᴇʙᴀᴧ ᴛᴜᴛ[ 𑱡🩸 ] "
"[ 𑱡🩸 ] ᴄᴏᴄᴀᴧ ᴛʏ ᴄʜᴇᴛᴏ ᴄᴧᴀʙᴀᴋ[ 𑱡🩸 ] "
"[ 𑱡🩸 ] ʏᴀ ᴛᴇʙᴇ ᴋᴀᴩᴧᴏᴄᴏɴᴜ ᴇʙᴀᴧᴏ ᴄᴧᴏʍᴀᴧ[ 𑱡🩸 ] "
"[ 𑱡🩸 ] ʏᴀ ᴛᴇʙᴇ ʙᴀʙᴋᴜ ʙʏᴇʙᴀᴧ ᴛᴜᴛ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ɴᴀɴɪɜᴀᴧ ᴛʙᴏʏᴜ ʍᴀᴛь ɴᴀ ʜᴜᴊ ᴋᴀᴋ ᴄʜᴇᴩʙʏᴀᴋᴀ ɪ ᴏɴᴀ ᴅᴀᴢʜᴇ ɴᴇ ᴄᴛᴀᴧᴀ ᴄᴩʏʙᴀᴛᴄьʏᴀ ᴄ ɴᴇᴦᴏ ᴛᴀᴋ ᴋᴀᴋ ᴨᴏɴɪʍᴀᴧᴀ ᴄʜᴛᴏ ʍᴏᴊ ʜᴜᴊ ϶ᴛᴏ ᴄʜᴛᴏ ᴛᴏ ʙᴇᴧɪᴋᴏᴇ ᴅᴧʏᴀ ɴᴇᴇ ϶ᴛᴏ ʙʏᴧᴀ ᴋᴀᴋ ᴩᴇᴧɪᴋʙɪʏᴀ ɪ ᴏɴᴀ ɪɜ ɜᴀ ʙᴇᴩʏ ʙ ɴᴇᴦᴏ ɴᴇ ʍᴏᴦᴧᴀ ᴄᴧᴇɜᴛь[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴅᴀʙᴀᴊ sᴄʜᴀᴄ ʙᴏɜьʍᴇʍ ɪ ʙʏᴇʙɪʍ ᴛʙᴏʏᴜ ʍᴀᴛь ᴛᴇʙᴇ ʙᴇᴅь ᴛᴏᴢʜᴇ ɴᴀᴅᴏᴇᴧᴀ ϶ᴛᴀ ɯᴀᴧᴀʙᴀ ᴏɴᴀ ᴜᴢʜᴇ ɴᴇ ᴨᴏɴɪʍᴀᴇᴛ ᴄʜᴛᴏ ᴛʙᴏᴩɪᴛ ᴀ ʍᴇᴄᴛᴏ ᴛᴏᴦᴏ ᴄʜᴛᴏ ᴏᴅᴜʍᴀᴛьᴄʏᴀ ᴏɴᴀ ᴋᴀᴋ ʙᴄᴇᴦᴅᴀ ɜᴀʙɪʙᴀᴇᴛ ᴄʙᴏɪ ʍʏᴄᴧɪ ʜᴜʏᴀʍɪ ᴋᴀᴋ ᴛʏ ᴇᴇ ᴛᴇᴩᴨɪɯь[ 𑱡🩸 ] ",
"[ 𑱡🩸 ]  ɴᴇ ᴋᴀᴋ ɴᴇ ʍᴏᴦᴜ ᴨᴏɴʏᴀᴛь ɜᴀᴄʜᴇʍ ᴛʙᴏʏᴀ ʍᴀʍᴀ ᴄᴛᴀᴧᴀ ɯᴧʏᴜʜᴏᴊ ʙᴇᴅь ᴜ ɴᴇᴇ ʙʏᴧ ᴨᴏᴛᴇɴᴛsɪᴀᴧ ʙʏᴜᴄʜɪᴛьᴄʏᴀ ɴᴀ ʜᴏᴩᴏɯᴜʏᴜ ᴀᴋᴛᴩɪᴄᴜ ɪᴧɪ ᴨᴏʙᴀᴩᴀ ɴᴏ ʍᴇᴄᴛᴏ϶ᴛᴏᴦᴏ ᴏɴᴀ ᴛᴇᴨᴇᴩь ᴦᴧᴏᴛᴀᴇᴛ ɴᴀ ᴛᴇᴨᴧᴏᴛᴩᴀᴄᴇ ᴜ ʙᴏʍᴢʜᴇᴊ ʜᴜɪ ɴᴜ ʏᴀ ʙ ɯᴏᴋᴇ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ]  ᴘᴏ ᴋᴀᴊɸᴜ ᴛʙᴏʏᴀ ʍᴀᴛь ᴄᴏᴄᴇᴛ ᴨᴏᴋᴜᴩɪɯь ᴋᴏᴄʏᴀᴋ ɪ ᴛʙᴏʏᴀ ʍᴀᴛь ɴᴀᴄʜɪɴᴀᴇᴛ ᴄᴏᴄᴀᴛь ɴᴏ ᴛᴀᴋ ᴀᴋ ʍʏ ᴅᴀᴢʜᴇ ɴᴇ ᴨᴏɴɪʍᴀᴇʍ ᴄʜᴛᴏ ᴨᴩᴏɪᴄʜᴏᴅɪᴛ ʍʏ ɴᴀᴄʜɪɴᴀᴇʍ ᴇᴇ ᴨɪɜᴅɪᴛь ᴋᴀᴋ ᴨᴏᴄᴧɴᴇᴅɴɪʏᴜ ɯᴀᴧᴀʙᴜ ɴᴏ ᴅᴀᴢʜᴇ ᴨᴏᴄᴧᴇ ϶ᴛᴏᴦᴏ ᴏɴᴀ ɴᴇ ᴨᴇᴩᴇᴄᴛᴀʙᴀᴧᴀ ɴᴀʍ ᴄᴏᴄᴀᴛь[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ɴᴜ ᴅᴀʙᴀᴊ ᴨᴏᴅᴜʍᴀᴇʍ ᴄʜᴛᴏ ʙʏ ʙʏᴧᴏ ᴇᴄᴧɪ ʙʏ ᴛʙᴏʏᴀ ʍᴀᴛь ʙʏᴧᴀ ᴨᴩɪᴧɪᴄʜɴᴏᴊ ᴢʜᴇɴsᴄʜɪɴᴏᴊ ᴀ ɴᴇ ᴅᴀʙᴀᴧᴋᴏᴊ ᴇʙᴀɴɴᴏᴊ ɴᴀʙᴇᴩɴᴏ ʍʏ ʙʏ ɪ ɴᴇ ᴨᴏɜɴᴀᴋᴏʍɪᴧɪᴄь ɴᴏ ʙᴏᴧᴇᴊ ᴄᴧᴜᴄʜᴀᴇᴊ ᴏɴᴀ ᴅᴀᴧᴀ ɴᴀʍ ʙ ᴢʜᴏᴨᴜ ᴨᴏ 150 ᴩᴀɜ ᴋᴀᴢʜᴅᴏʍᴜ ɴᴇᴨᴧᴏʜᴏ ᴅᴀ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ]  ᴋᴏᴦᴅᴀ ᴛʙᴏʏᴀ ʍᴀᴛь ᴄᴨᴜᴄᴛɪᴧᴀᴄь ɴᴀ ɜᴇʍᴧʏᴜ ᴜ ɴᴇᴇ ʙʏᴧᴀ ɜᴀᴅᴀɴɪʏᴀ ᴄᴨᴀᴄᴛɪ ʍɪᴩ ɴᴏ ʍᴇᴄᴛᴏ ϶ᴛᴏᴦᴏ ᴏɴᴀ ɴᴀᴄʜᴀᴧᴀ ᴄᴏᴄᴀᴛь ʜᴜɪ ɴᴀᴨᴩᴀʙᴏ ɪ ɴᴀᴧᴇʙᴏ ɴᴏ ᴄᴜᴛь ʙ ᴛᴏʍ ᴄʜᴛᴏ ᴏɴᴀ ɪ ᴛᴀᴋ ᴄᴨᴀᴄᴀᴇᴛ ʍɪᴩ ᴛᴇʍ ᴄᴀʍʏʍ ᴜᴅʙᴏᴧᴇᴛʙᴏᴩʏᴀᴇᴛ ʙᴄᴇʜ ʍᴜᴢʜᴄʜɪɴ ɴᴀ ᴄʙᴇᴛɪ ᴄᴨᴀᴄɪʙᴏ ᴛʙᴏᴇᴊ ʍᴀʍᴇ ɯᴧʏᴜʜɪ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ]  ᴛʙᴏʏᴀ ʍᴀʍᴀ ᴜᴢʜᴇ ᴅᴀʙɴᴏ ᴨᴩɪʜᴏᴅɪᴛ ᴨᴏᴄᴏᴄᴀᴛь ɴᴀʍ ʜᴜᴊ ɴᴏ ᴄ ᴋᴀᴅᴢʜᴅʏʍ ᴩᴀɜᴏʍ ᴏɴᴀ ʙᴄᴇ ʙᴏᴧьɯᴇ ɪ ʙᴏᴧьɯᴇ ɴᴀɪɴᴀᴇᴛ ᴢʜᴩᴀᴛь ɴᴀɯᴜ ᴄᴨᴇᴩʍᴜ ɴᴏ ᴋ ᴛᴀᴋᴏʍᴜ ɴᴀᴄ ᴢʜɪɜɴь ɴᴇ ᴦᴏᴛᴏʙɪᴧᴀ ɪ ɜᴀ ʙᴄᴇ ᴇᴇ ᴅᴇᴊᴄᴛʙɪʏᴀ ʍʏ ᴩᴇɯɪᴧɪ ᴇᴊ ᴇʙᴀɴᴜᴛь ᴨᴏ ᴧᴇsᴄʜᴜ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ]  ɴᴜ ᴢʜᴇ ᴨᴏᴨᴩᴏʙᴜᴊ ᴏᴨᴩᴏʙᴅᴀᴛь ᴄʙᴏʏᴜ ʍᴀᴛь ᴨᴏᴋᴀ ᴇᴇ ᴩᴏᴛ ɴᴇ ɜᴀᴨᴏᴧɴᴇɴ ɴᴀɯᴇᴊ ᴋᴏɴᴄʜᴇᴊ ɪᴧɪ ʍᴏᴢʜᴇɯь ʙᴄᴛᴀᴛь ɴᴀ ᴋᴏᴧᴇɴɪ ɜᴀ ʍᴇᴄᴛᴏ ᴄʙᴏᴇᴊ ʍᴀᴛᴇᴩɪ ɪ ᴨᴏᴧᴜᴄʜᴀᴛь ʙ ᴩᴏᴛ ᴅᴏʜᴜ ᴋᴏᴛᴏᴩᴀʏᴀ ᴇᴊ ᴛᴀᴋ ɴᴇᴏʙʜᴏᴅɪʍᴀ ʙᴇᴅь ᴏɴᴀ ɴᴜᴢʜᴅᴀᴇᴛьᴄʏᴀ ʙ ɴᴀɯᴇᴊ ᴄᴨᴇᴩʍᴇ ᴋᴀᴋ ʙ ɴᴀᴩᴋᴏᴛɪᴋᴇ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ʙɴᴀᴛᴜᴩᴇ ᴛʙᴏʏᴜ ʍᴀᴛь ɴᴀ ʜᴜᴇ ᴨᴩᴏᴋᴀᴛɪᴧᴏ ᴏɴᴀ ʍᴏᴋᴧᴀ ᴨᴏᴅ ᴅᴏᴢʜᴅᴇʍ ᴢʜᴅᴀʙ ᴄʙᴏᴊ ᴀʙᴛᴏʙᴜᴄ ɴᴏ ʙᴄᴇ ᴛᴀᴋɪ ʏᴀ ɴᴇ ᴅᴀᴧ ᴇᴊ ʙᴏɜʍᴏᴢʜɴᴏᴄᴛь ᴨᴩᴏʍᴏᴋɴᴜᴛь ɪ ᴩᴇɯɪᴧ ᴨᴩᴇᴅᴏᴄᴛᴀʙɪᴛь ᴇᴊ ᴄʙᴏᴊ ʜᴜᴊ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴄɴᴏʙᴀ ᴛʏ ɴᴀ ᴋᴏᴧᴇɴʏᴀʜ ɯᴀᴧᴀʙᴀ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴨᴏᴇʙᴀᴧ ᴛʙᴏʏᴜ ʍᴀᴛь ɯᴧʏᴜʜᴜ ᴀ ᴛʏ ᴛᴇᴩᴨɪ ᴅᴀᴧᴇᴇ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ʏᴀ ᴛʙᴏʏᴜ ʍᴀᴛь ʙᴏ ʙᴄᴇʜ ᴨᴏɜᴀʜ ᴇʙᴀᴧ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ɜᴀᴋᴩᴏᴊ ᴇʙᴧɪsᴄʜᴇ ʍᴇᴅᴧᴇɴɴʏᴊ ᴋᴜᴄᴏᴋ ᴅᴇᴩьʍᴀ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴛᴜɯᴋᴀɴёɴᴏᴋ ᴇʙᴀɴʏᴊ ᴛʏ ᴄʜᴇ ᴛᴀʍ ʙ ᴛᴇᴩᴨɪᴧʏ ɜᴀᴨɪᴄᴀᴧᴄʏᴀ ʏᴀ ᴢʜᴇ ᴛʙᴏʏᴜ ʍᴀᴛь ʙʏᴢʜʍᴜ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴋᴀᴧᴇɴɴʏʍ ʍᴏᴧᴏᴛᴏʍ ᴀᴅᴀ ᴋᴏᴧɪʍ ᴦᴏᴧᴏʙᴜ ᴛʙᴏᴇᴊ ʍᴀʍᴀɯɪ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ʍᴀᴅɪᴋᴀʍᴇɴᴛᴀʍɪ ᴛʙᴏʏᴜ ʍᴀʍᴀɯᴋᴜ ɴᴀᴋᴀᴄʜᴀᴇᴛ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴛʏ ʜᴜᴇᴄᴏᴄᴋᴀ ᴛᴇᴩᴨɪ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ʙьʏᴜ ɜᴀᴧᴜᴨᴏᴊ ʙ ᴄʜᴇᴩᴇᴨ ᴛʙᴏᴇᴊ ʍᴀʍᴀɯᴋᴇ ɯᴧʏᴜʜᴇ ᴛᴀᴋ ᴄʜᴛᴏ ᴇᴇ ᴄʜᴇᴩᴇᴨ ᴧᴏᴨᴀᴇᴛᴄʏᴀ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ʏᴀ ᴛʙᴏʏᴜ ʍᴀᴛь ᴛᴜᴛ ʜᴜᴇʍ ɜᴀᴨɪɴᴀʏᴜ ᴅᴏ ᴨᴏᴧᴜᴄʍᴇᴩᴛɪ ᴄʏɴ ɯᴀᴧᴀʙʏ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴛʙᴏᴇ ᴇʙᴀᴧᴏ ᴩᴀᴄʜᴜʏᴀᴩʏᴜ ᴨᴏ ᴄʜᴀᴄᴛʏᴀʍ ᴛᴜᴛ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴨᴏᴇʙᴜ ᴛʙᴏʏᴜ ʍᴀᴛь ɜᴅᴇᴄь ᴅᴀᴢʜᴇ ɴᴇ ɜᴀʍᴇᴄʜᴜ ᴄʏɴ ɯᴧʏᴜɯɪᴊ ᴛʏ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ʍᴏɜᴦɪ ᴛᴇʙᴇ ᴄᴨᴩᴇᴄᴜʏᴜ ᴄʜᴧᴇɴᴏʍ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ʏᴀ ᴛʙᴏᴊ ᴄʙɪɴᴀᴩɴɪᴋ ᴄᴏᴢʜᴦᴜ ɴᴀʜᴜᴊ ᴄʏɴ ᴨᴩᴏʍᴏᴋɯᴇᴊ ᴋᴜᴩᴛɪɜᴀɴᴋɪ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ʙъᴇʙᴀᴧᴄʏᴀ ɴᴀ ᴋᴀʍᴀɜᴇ ʙ ᴛsᴇᴩᴋᴏʙь ᴋ ᴛʙᴏᴇᴊ ʍᴀʍᴀɯᴇ ɪ ᴛᴀʍ ᴛᴩᴀʜɴᴜᴧ ᴇᴇ ᴩᴀᴄᴨʏᴀᴛɪᴇʍ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ʍᴀʍᴀɴ ᴛʙᴏʏᴀ ɯᴀᴧᴀʙᴀ ᴇʙᴜᴄʜᴀʏᴀ ʍᴇᴢʜᴅᴜ ᴨᴩᴏᴄʜɪʍ, ᴄʍᴏᴛᴩɪ ɴᴇ ɴᴀᴅᴏᴩʙɪᴄь ᴛᴀʍ ᴄʏɴᴜᴧʏᴀ ɯᴧʏᴜʜɪ ᴄᴜᴛᴜᴧʏᴊ, ᴨᴏᴋᴀ ɴᴀɯɪ ʜᴜɪ ᴏʙᴩᴀʙᴀᴛʏʙᴀᴛь ʙᴜᴅᴇɯь[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ʍᴏᴊ ʜᴜᴊ ᴛᴇʙʏᴀ ᴜʙɪᴧ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ʍᴀᴛь ᴛᴇ ᴇʙᴀᴧ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ʏᴀ ᴛʙᴏᴊ ᴋɪɯᴇᴄʜɴɪᴋ ᴨᴏ ʙᴄᴇʍᴜ ᴩᴀᴊᴏɴᴜ ᴨᴩᴏʙᴇᴅᴜ ᴋᴀᴋ ʙᴀᴩᴅʏᴜᴩ ɴᴀʜᴜᴊ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴛʏ ʙᴜᴅᴇɯь ɜᴅᴇᴄь ᴅᴏ ᴨᴏᴄᴛᴏʏᴀɴɴᴏᴊ ᴄʙᴏᴇᴊ ᴄɪɴᴇʙʏ ʍɴᴇ ᴄʜᴧᴇɴ ᴄᴏᴄᴀᴛь[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ɴᴜᴛᴩᴀ ᴛʙᴏᴇᴊ ʍᴀᴛᴇᴩɪ ᴩᴀᴄᴋɪɴᴜ ɜᴅᴇᴄь ᴋᴀᴋ ᴜᴋᴩᴀɯᴇɴɪᴇ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ʏᴀ ᴛʙᴏʏᴜ ʍᴀʍᴀɯᴜ ɜᴅᴇᴄь ᴨᴇᴩᴇᴧᴏʍᴀʏᴜ ᴛʏ ᴄʏɴᴏᴋ ɯᴧʏᴜʜɪ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴛʏ ᴄʏɴ ɯᴀᴋᴀᴧᴀ ʏᴀ ᴛʙᴏɪ ᴋᴏᴄᴛɪ ᴨᴇᴩᴇᴧᴏʍᴀʏᴜ ᴨᴏᴋᴀ ᴛʏ ʙᴜᴅᴇɯь ʍʏᴄʜᴀᴛь ᴛᴜᴛ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴛʙᴏᴊ ᴩᴏᴛ ᴇʙᴇᴛ ᴋᴩᴏʙᴏᴛᴏᴄʜᴀsᴄʜɪᴊ ᴦᴇʍᴏᴩᴩᴏᴊ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴛʙᴏʏᴜ ʍᴀᴛь ᴩᴀɜᴅᴇᴧᴀᴧ ʙ ɸᴏᴩʍᴇ ᴋᴩᴇᴄᴛᴀ ɴᴀ ᴅᴏᴄᴋᴇ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴩᴀᴄᴋᴩᴜᴛɪᴧ ᴨɪɜᴅᴜ ᴛʙᴏᴇᴊ ʍᴀᴛᴇᴩɪ ɴᴀ ʙᴄʏᴜ ᴄᴛᴩᴀɴᴜ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ɜᴀᴄᴜɴᴜᴧ ᴄʙᴏʏᴜ ᴩᴜᴋᴜ ʙ ᴦᴏᴩᴧᴏ ᴛʙᴏᴇᴊ ʍᴀᴛᴇᴩɪ ɪ ᴨᴇᴩᴇᴋᴩᴏɯɪᴧ ᴛᴩᴀʜᴇʏᴜ ʙ ʍᴇᴧᴋɪᴇ ᴋᴜᴄᴋɪ ᴀ ᴨᴏᴛᴏʍ ᴄᴢʜᴀᴧ ᴇᴇ ᴧᴇᴦᴋɪᴇ ᴛᴀᴋ ᴄʜᴛᴏ ᴏɴɪ ᴧᴏᴨɴᴜᴧɪ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴄʜᴧᴇɴ ᴛʏ ᴨᴏᴄᴏᴄɪ ᴅᴜᴩᴀ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴨᴏᴄᴧᴇ ᴄᴇᴋᴄᴀ ᴄ ᴛʙᴏᴇᴊ ʍᴀᴛᴇᴩьʏᴜ ᴇᴇ ᴛᴇᴧᴏ ᴄᴛᴀᴧᴏ ᴨᴏʜᴏᴅɪᴛь ɴᴀ ᴛᴩᴜᴨ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴛʙᴏʏᴀ ʍᴀᴛь ᴏᴛᴋᴩʏᴧᴀ ᴩᴏᴛ ɪ ʏᴀ ɴᴀᴄᴄᴀᴧ ᴇᴊ ʙ ᴩʏᴧьᴛsᴇ ʜᴇʜ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴏᴛᴄᴇᴋ ᴛʙᴏᴊ ᴄʜᴇᴩᴇᴨɴᴏᴊ ʙ ʍᴀᴧᴇᴊɯɪᴇ ᴀᴛᴏʍʏ ɪɜᴜᴩᴏᴅᴜʏᴜ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴜᴦᴏᴧᴋᴏʍ ᴋᴀʍɴʏᴀ ᴨᴩᴏᴅᴏᴧʙɪᴧ ʙᴇᴄᴏᴋ ᴛʙᴏᴇᴊ ʍᴀʍᴀɯɪ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ʏᴀ ʙɴᴀᴛᴜᴩᴇ ᴛᴇʙᴇ ᴨɪɜᴅʏ ɴᴀᴅᴀʏᴜ ᴄʏɴᴏᴋ ɯᴀᴧᴀʙʏ ᴀ ɴᴜ ᴛᴇᴩᴨɪ ᴅᴀʙᴀᴊ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ɴᴜ ʏᴀ ᴛʙᴏʏᴜ ʍᴀᴛь ᴇʙᴀᴧ ᴛʏ ᴅᴀʙᴀᴊ ᴛᴀʍ ᴨᴏᴨᴀᴅᴀᴊ ɴᴀ ʍᴏᴊ ᴄʜᴧᴇɴ ᴏᴨʏᴀᴛь ᴢʜᴇ ᴋᴀᴋ ᴛʙᴏʏᴀ ʍᴀᴛь[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ʏᴀ ᴛʙᴏᴊ ᴄʜᴇᴩᴇᴨᴏᴋ ɜᴅᴇᴄь ʙ ᴏᴅɴᴜ ᴩᴜᴋᴜ ʙᴏɜьʍᴜ ɪ ɴᴏᴦɪ ʙ ᴅᴩᴜᴦᴜʏᴜ ɪ ᴄᴧᴏᴢʜᴜ ᴛᴇʙʏᴀ ɴᴀᴨᴏᴨᴏᴧᴀʍ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴄᴧᴏʍᴀᴇʍ ᴇʙᴀᴧᴏ ᴛʙᴏᴇᴊ ʍᴀᴛᴇᴩɪ ʙᴇɜ ᴩᴀɜᴦᴏʙᴏᴩᴏʙ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴛᴀᴋ ᴄᴋᴀɜᴀᴛь ᴇʙᴀᴧ ᴛᴇ ʍᴀʍᴀɯᴋᴜ ᴨᴏ ᴋᴧᴀᴄᴄɪᴋᴇ ᴢʜᴀɴᴩᴀ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ɴᴀᴄʜɪɴᴀᴊ ʍᴏɪ ʏᴀᴊᴛsᴀ ᴋᴀᴋ ʙᴏᴦᴏʙ ᴨᴏᴄʜɪᴛᴀᴛь ᴄʜᴛᴏʙʏ ʏᴀ ᴛᴇʙᴇ ᴨᴇᴩᴇᴄᴛᴀᴧ ɪʍɪ ᴛʙᴏᴇ ᴇʙᴀᴧᴏ ᴨᴏ ᴄᴛᴇɴᴇ ᴄʍᴀɜʏʙᴀᴛь[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴨᴀᴛᴧʏ ᴛʙᴏɪ ʙʏᴩʙᴜ ᴄʏɴᴏᴄʜᴇᴋ ʙᴧʏᴀᴅᴏᴩᴜᴋᴏᴊ ɯᴧʏᴜɯᴇɴᴛsɪɪ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴨᴏᴅ ᴨᴇᴛᴧʏᴜ ᴄᴛᴜᴧ ᴛᴇʙᴇ , ᴀ ᴨᴏᴅ ᴩᴇʙᴩᴏ ɴᴏᴢʜɪ ᴄʏɴ ɯᴀᴧᴀʙʏ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴨᴏᴇʙᴀᴧ ᴛʙᴏʏᴜ ʍᴀᴛь ɯᴧʏᴜʜᴜ ᴀ ᴛʏ ᴛᴇᴩᴨɪ ᴅᴀᴧᴇᴇ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴩᴀᴄᴨɪɜᴅᴏɯɪᴧ ʙᴀᴦɪɴᴀᴧьɴʏᴇ ʙᴩᴀᴛᴀ ᴛʙᴏᴇᴊ ʍᴀʍᴀɯɪ ᴄʙᴏɪʍ ᴛᴀᴩᴀɴᴏʙʏʍ ʜᴜᴇʍ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ʏᴀ ᴛʙᴏᴇᴊ ʍᴀᴛᴇᴩɪ ʜᴜᴊ ʙ ᴩᴏᴛ ɜᴀᴨɪʜᴀʏᴜ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ɴᴜ ᴛʏ ᴦᴧᴀʙɴᴏᴇ ʙᴇᴩɪ ʍᴏᴊ ᴄʜᴧᴇɴ ɪ ɴᴀᴄʜɪɴᴀᴊ ᴇᴦᴏ ᴨᴏᴧɪᴩᴏʙᴀᴛь ᴄʙᴏɪʍɪ ᴦᴜʙᴀʍɪ ᴅᴏ ᴛᴀᴋᴏᴊ ᴄᴛᴇᴨᴇɴɪ ᴨᴏᴋᴀ ᴜ ᴛᴇʙʏᴀ ᴩᴏᴛ ɴᴇ ᴨᴏᴄɪɴᴇᴇᴛ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴛʙᴏʏᴜ ᴄʜᴇᴩᴇᴨᴜɯᴋᴜ ᴅᴏ ᴛᴩᴇᴄᴋᴀ ᴅᴏʙᴇᴅᴜ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴛʏ ᴄʏɴ ɯᴧʏᴜʜɪ ᴛᴜᴨᴏᴊ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴋᴩᴏʙᴏᴄɴᴀʙᴢʜᴇɴɪᴇ ᴛᴇʙᴇ ʜᴜᴇʍ ᴨᴇᴩᴇᴋᴩʏᴧ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴛʙᴏᴇ ᴨᴩᴇᴅɴᴀɜɴᴀᴄʜᴇɴɪᴇ ϶ᴛᴏ ᴄᴏᴄᴀᴛь ʍᴏʏᴜ ʜᴜʏᴀᴩᴜ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ʏᴀ ᴢʜᴇ ᴛᴇʙʏᴀ ʙɴᴀᴛᴜᴩᴇ ʜᴜᴇʍ ʙᴏᴄᴨɪᴛᴀʏᴜ ᴋᴀᴋ ᴅᴇᴅ ᴨᴀᴧᴋᴏᴊ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴛᴇʙᴇ ᴦᴧᴀɴᴅʏ ʜᴜᴇʍ ᴛᴜᴛ ʙᴜᴅᴜ ʙʏᴛᴀᴄᴋɪʙᴀᴛь[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴜ ᴛᴇʙʏᴀ ɴᴀ ʏᴀɜʏᴋᴇ ʍᴏᴊ ʜᴜᴊ ɴᴀᴩɪᴄᴏʙᴀᴧᴄʏᴀ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴛʙᴏʏᴜ ʍᴀᴛь ɜᴅᴇᴄь ʙᴜᴅᴜ ʜᴜᴇʍ ʙᴋᴀᴄʜɪʙᴀᴛь ᴋᴀᴋ ᴦᴏʙɴᴏʙᴏɜᴋᴜ ᴇʙᴀɴᴜʏᴜ[ 𑱡🩸 ] "
"[ 𑱡🩸 ] ᴇʙᴀᴧ ᴛʏᴀ ɴᴀᴢʜᴅᴀᴄʜᴋᴏᴊ ʙɴᴀᴛᴜᴩᴇ ɜᴅᴇᴄь[ 𑱡🩸 ] "
"[ 𑱡🩸 ] ᴀɴɪᴦɪᴧɪᴩᴏʙᴀᴧ ᴛʙᴏʏᴜ ʍᴀᴛь ʜᴜᴇʍ ᴛᴜᴛ[ 𑱡🩸 ] "
"[ 𑱡🩸 ] ᴄʏɴ ɯᴧʏᴜʜɪ ᴛʏ ɴᴇᴅᴇᴇᴄᴨᴏᴄᴏʙɴᴏᴊ ʏᴀ ᴛʙᴏᴇᴊ ʍᴀᴛᴇᴩɪ  sᴄʜᴀᴄ ʜᴜᴇʍ ʙᴜᴅᴜ ɜᴜʙʏ ʙʏʙɪʙᴀᴛь[ 𑱡🩸 ] "
"[ 𑱡🩸 ] ᴛʏ ᴢʜᴇ ʜᴜᴇᴄᴏᴄ ᴨᴏᴄᴧᴇᴅɴɪᴊ ʙ ᴅᴀɴɴᴏᴊ ᴋᴏɴɸᴇᴩᴇɴᴛsɪɪ[ 𑱡🩸 ] "
"[ 𑱡🩸 ] ʏᴀ ᴢʜᴇ ᴛʙᴏʏᴜ ʍᴀᴛь ʙᴜᴅᴜ ᴄʙᴏɪʍ ʜᴜᴇʍ ᴨɪɜᴅɪᴛь[ 𑱡🩸 ] "
"[ 𑱡🩸 ] ᴛʏ ʙɴᴀᴛᴜᴩᴇ ᴄᴧʏɯɪɯь sᴄʜᴀᴄ ᴄᴋᴀᴧᴋᴏᴊ ʙᴜᴅᴇɯь ʙʏᴇʙᴀɴ[ 𑱡🩸 ] "
"[ 𑱡🩸 ] ʏᴀ sᴄʜᴀᴄ ɴᴀᴄʜɴᴜ ᴛᴇʙʏᴀ ʜᴜᴇʍ ᴨɪɜᴅɪᴛь[ 𑱡🩸 ] "
"[ 𑱡🩸 ] ʏᴀ ᴢʜᴇ ᴛᴇʙʏᴀ ᴄʙᴏɪʍ ʜᴜᴇʍ ᴛᴜᴛ ᴨᴩᴏᴩᴏᴅɪᴧ[ 𑱡🩸 ] "
"[ 𑱡🩸 ] ᴛᴇʙᴇ ʙᴜᴅᴜ ᴄʜᴧᴇɴᴏʍ ᴛᴜᴛ ʙ ᴜɯɪ ɸᴀᴋᴀᴛь[ 𑱡🩸 ] "
"[ 𑱡🩸 ] ʜᴜᴇᴛᴀ ᴛʏ ᴨᴏᴅɜᴀʙᴏᴩɴᴀʏᴀ ʙɴᴀᴛᴜᴩᴇ ᴨᴩɪɴɪʍᴀᴊᴄʏᴀ ʍᴏᴊ ʜᴜᴊ ᴄᴏᴄᴀᴛь[ 𑱡🩸 ] "
"[ 𑱡🩸 ] ᴅᴛsᴨᴇɯɴɪᴛsᴀ ᴇʙᴀɴᴀʏᴀ ᴄ 3 ᴨᴏᴅʙᴏᴩᴏᴅᴋᴀʍɪ ᴄᴧʏɯ ᴄᴏᴄɪ[ 𑱡🩸 ] "
"[ 𑱡🩸 ] ᴨᴏᴩᴇɯᴀᴧ ᴛᴇʙʏᴀ ʜᴜᴇʍ ʙ ʍɪᴦ[ 𑱡🩸 ] "
"[ 𑱡🩸 ] ʙ ᴛᴜᴀᴧᴇᴛ ᴛᴇʙʏᴀ ᴏᴋᴜɴᴀᴧ[ 𑱡🩸 ] "
"[ 𑱡🩸 ] ʍᴏʏᴜ ᴄᴨᴇᴩʍᴜ ᴋᴀᴋ ᴄᴦᴜsᴄʜᴇɴᴋᴜ ᴢʜᴩᴇɯь[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴀʜᴀʜ ʏᴀ ᴛᴇʙʏᴀ ʙьʏᴜ ᴀ ᴛᴇʙᴇ ɴᴩᴀʙɪᴛᴄʏᴀ ɴᴜ ᴛʏ ɪ ᴅᴀᴜɴ ᴇʙᴀɴʏᴊ [ 𑱡🩸 ]  ",
"[ 𑱡🩸 ] ɴᴇ ᴨ᧐ʍᴩɪ ᴛᴜᴛ ʙ ᴨ᧐ᴛᴜᴦᴀʜ ᧐ᴄɪᴧɪᴛь ʍᴇɴʏᴀ ᴄᴧᴀʙ᧐ɴᴇᴩʙɴʏᴊ ᴇʙᴧ᧐ɪᴅ [ 𑱡🩸 ]  ",
"[ 𑱡🩸 ] ᴨ᧐ᴩʙᴜ ᴛᴇʙᴇ ᴀɴᴜᴄɴᴜʏᴜ ᴅʏᴩᴋᴜ ɪ ᴛʏ ʙᴜᴅᴇɯь ᴄᴛᴩᴀᴅᴀᴛь ʙᴄʏᴜ ᴄʙ᧐ʏᴜ ᴢʜɪᴢɴь [ 𑱡🩸 ]  ",
"[ 𑱡🩸 ] ᴛʏ ɴɪsᴄʜɪᴊ ɴᴇ ʍ᧐ᴢʜᴇɯь ᴄᴇʙᴇ ᴨ᧐ᴢʙ᧐ᴧɪᴛь ᧐ᴛᴄ᧐ᴄᴀᴛь ʍ᧐ᴊ ʜᴜᴊ ᴀᴩᴜ [ 𑱡🩸 ]  ",
"[ 𑱡🩸 ] ʏᴀ ʙ ᴜᴄʏ ᴛʙ᧐ʏᴜ ᧐ᴅɴ᧐ʙᴩ᧐ʙᴜʏᴜ ʍᴀᴛь ᴇʙᴀᴧ ᴀ ᴛʏ ᴛᴇᴩᴨᴇᴧ ɴᴀʙᴧʏᴜᴅᴀᴧ ᴢᴀ ϶ᴛɪʍ [ 𑱡🩸 ]  ",
"[ 𑱡🩸 ] ᴀʜᴀʜ ʏᴀ ᴛᴇʙʏᴀ ᴛᴜᴛ ᴜɴɪᴢʜᴀʏᴜ ᴀ ᴛᴇʙᴇ ɴᴩᴀʙɪᴛᴄʏᴀ ɴᴜ ɪ ᴅᴀᴧʙᴀᴇʙ ᴢʜᴇ ᴛʏ [ 𑱡🩸 ]  ",
"[ 𑱡🩸 ] ᴛʏ ᴨᴄɪɴᴀ ᴨ᧐ᴢ᧐ᴩɴᴀʏᴀ ɴᴇ ᴄᴅᴀʙᴀᴊᴄʏᴀ ʍ᧐ᴇʍᴜ ʜᴜʏᴜ ϶ᴛ᧐ ɴᴇᴨᴩɪᴧɪᴄʜɴ᧐ [ 𑱡🩸 ]  ",
"[ 𑱡🩸 ] ᴢᴀᴄᴛᴀʙᴧʏᴜ ᴛᴇʙʏᴀ ᴄᴧɪᴢʏʙᴀᴛь ʙᴄʏᴜ ᴨʏᴧь ᴄ ᴨ᧐ᴧᴀ ᴛʏ ᴢʜᴇ ᴛᴩʏᴀᴨᴋᴀ ᴇʙᴀɴᴀʏᴀ [ 𑱡🩸 ]  ",
"[ 𑱡🩸 ] ɸᴜᴜ ᴨ᧐ʍ᧐ᴊ ᴩ᧐ᴛ ᴛʏ ᴨ᧐ᴄᴧᴇ ᴄ᧐ᴄᴀɴɪʏᴀ ᴄʜᴧᴇɴ᧐ʙ ᴢʜᴜᴛᴋ᧐ ʙ᧐ɴʏᴀᴇɯь ᴛᴜᴨɪᴛsᴀ ᴇʙᴀɴᴀʏᴀ [ 𑱡🩸 ]  ",
"[ 𑱡🩸 ] ᴄᴧᴜɯᴀᴊ ᴛᴇʙᴇ ɴᴀ ʜᴜᴊ ᴨᴩʏᴦᴀᴛь ɴᴇ ʙ ᴨᴩɪʙʏᴄʜᴋᴜ ᴛᴀᴋ ʍ᧐ᴢʜᴇᴛ ᴨᴩʏᴦɴᴇɯь ɴᴀ ʍ᧐ᴊ ᴩᴀᴢ᧐ᴋ? [ 𑱡🩸 ]  ",
"[ 𑱡🩸 ] ɪɴʙᴀᴧɪᴅ᧐᧐ʙᴩᴀᴢɴʏᴊ ᴛʏ ᴨɪᴢᴅ᧐ᴦᴩʏᴢ ʏᴀ ᴛᴇʙᴇ ᴦ᧐ʙ᧐ᴩʏᴜ ᴄ᧐ᴄɪ ʍ᧐ᴊ ᴄʜᴧᴇɴ [ 𑱡🩸 ]  ",
"[ 𑱡🩸 ] ᴛʏ ᴋᴀᴧᴇᴋᴀ ᧐ʍᴇᴢʜɴᴀʏᴀ ʏᴀ ᴛᴇʙʏᴀ ɪᴢ᧐ʙьʏᴜ ᴋᴀᴋ ᴨᴄɪɴᴜ ᴨ᧐ᴄᴧᴇᴅɴʏᴜʏᴜ [ 𑱡🩸 ]  ",
"[ 𑱡🩸 ] ᴛsᴇᴧ᧐ᴊ ᴄᴛᴀᴇᴊ ᴄʙ᧐ɪʜ ʙ᧐ᴧᴋ᧐ʙ ᴛᴇʙᴇ ᴢʜ᧐ᴨᴜ ᧐ᴛъᴇʙᴀᴧ ᴀ ᴛʏ ᴄᴛᴇᴩᴨᴇᴧ ɴᴜ ᴋᴀᴋ ᧐ʙʏᴄʜɴ᧐ [ 𑱡🩸 ]  ",
"[ 𑱡🩸 ] ᴀ ᴋ᧐ᴦᴅᴀ ᴛᴇʙʏᴀ ᴇʙᴀᴧɪ ᴄʜᴛ᧐ ɴᴀ ᴢʜ᧐ᴨᴇ ɴᴀᴨɪᴄᴀᴧɪ ᴄᴧᴀʙɪɴᴀ ᴇʙᴀɴᴀʏᴀ?) [ 𑱡🩸 ]  ",
"[ 𑱡🩸 ] ᴨ᧐ ᴩʏᴧᴜ ᴛʙ᧐ᴇʍᴜ ɴᴀᴄᴛᴜᴄʜᴜ ᴄʙ᧐ɪʍ ᴨᴇɴɪᴄ᧐ʍ ɴᴇ ᧐ʙɪᴢʜᴀᴊᴄʏᴀ ᴛ᧐ᴧьᴋ᧐ [ 𑱡🩸 ]  ",
"[ 𑱡🩸 ] ᴢᴀᴄᴛᴀʙᴧʏᴜ ᴛʙ᧐ʏᴜ ʍᴀᴛь ᴋ᧐ɴᴄʜᴀᴛь ᧐ᴛ ʍ᧐ᴇᴦ᧐ ʜᴜʏᴀ ᧐ɴᴀ ᴢʜᴇ ᴄᴧᴀʙᴀᴄʜᴋᴀ [ 𑱡🩸 ]  ",
"[ 𑱡🩸 ] ᴛʏ ᴨᴩɪᴋɪɴь ᴅᴀᴢʜᴇ ᴅᴀᴦᴇᴄᴛᴀɴᴛsʏ ᴛʙ᧐ʏᴜ ʍᴀᴛь ᴇʙᴀᴧɪ ᴀ ᴛʏ ᴛᴇᴩᴨᴇᴧ [ 𑱡🩸 ]  ",
"[ 𑱡🩸 ] ʙᴧʏᴀ ᴄ ᴛᴇʙʏᴀ ʙᴢʏᴀᴛь ᴛ᧐ᴧᴋ᧐ʍ ᴛ᧐ ɪ ɴᴇᴄʜᴇᴦ᧐ ᴛʏ ɴɴ ᴛᴀᴋ ᴇsᴄʜᴇ ɪ ʙ᧐ʍᴢʜᴀᴩᴀ [ 𑱡🩸 ]  ",
"[ 𑱡🩸 ] ʏᴀ ᴛᴇʙʏᴀ ᴄᴧ᧐ʍᴀʏᴜ ᴛᴜᴛ ᴄʏɴᴋᴀ ɯᴀᴧᴀʙʏ ᴢᴀᴄᴛᴀʙᴧʏᴜ ᴄ᧐ᴄᴀᴛь ʍɴᴇ [ 𑱡🩸 ]  ",
"[ 𑱡🩸 ] ᴀ ɯ᧐ ᴜ ᴛᴇʙʏᴀ ᴄ ᴨɪɴᴦ᧐ʍ ᴀʜᴀʜ ɴᴇ ᴨᴩ᧐ᴇʙɪ ʍɴᴇ ᴛ᧐ᴧьᴋ᧐ ᴀ ᴛ᧐ ʙ ᴩᴀʙᴄᴛʙ᧐ ᴢᴀʙᴇᴩᴜ [ 𑱡🩸 ]  ",
"[ 𑱡🩸 ] ᴛʙ᧐ʏᴀ ᴢʜ᧐ᴨᴀ ʍ᧐ʏᴀ ᴧɪᴄʜɴᴀʏᴀ ᴄ᧐ʙᴄᴛʙᴇɴɴ᧐ᴄᴛь ᴛʏ ᴨᴩɪᴋɪɴь ᴄ᧐ᴄᴜɴ᧐ᴋ ᴇʙᴀɴʏᴊ [ 𑱡🩸 ]  ",
"[ 𑱡🩸 ] ʏᴀ ᴛʙ᧐ᴇᴊ ʍᴀᴛᴇᴩɪ ʙᴄᴇ ᴋᴀᴋɪᴇ ᴛ᧐ᴧьᴋ᧐ ʍ᧐ᴢʜɴ᧐ ᴅʏᴩᴋɪ ɪᴢьᴇʙᴀᴧ ᴀ ᴛʏ ɪ ᴅᴀᴧьɯᴇ ᴄʍ᧐ᴛᴩɪ ɴᴀ ϶ᴛ᧐ [ 𑱡🩸 ]  ",
"[ 𑱡🩸 ] ᴛʏ ᴅᴩʏᴀʙᴧʏᴊ ᴄʏɴ᧐ᴋ ɯᴧʏᴜʜɪ ᴨ᧐ᴋᴀᴢʜɪ ʍɴᴇ ɴᴀᴄᴛ᧐ʏᴀsᴄʜɪᴊ ᴛᴩ᧐ᴧᴧɪɴᴦ! [ 𑱡🩸 ]  ",
"[ 𑱡🩸 ] ᴛʙ᧐ʏᴀ ʍᴀᴛь ɪᴄᴨʏᴛʏʙᴀᴇᴛ ᧐ᴩᴦᴀᴢʍ ᧐ᴛ ʍ᧐ᴇᴦ᧐ ʜᴜʏᴀ ʙᴇᴅь ᧐ɴᴀ ɴɪʍɸ᧐ʍᴀɴᴋᴀ ᴇʙᴀɴᴀʏᴀ [ 𑱡🩸 ]  ",
"[ 𑱡🩸 ] ᴛʏ ᴇsᴄʜᴇ ɴᴇ ᴄ᧐ʙᴄᴇʍ ᧐ᴋᴩᴇᴨ ᴅᴧʏᴀ ᴄʜʙᴀᴛᴋɪ ᴄ ʍ᧐ɪʍ ʜᴜᴇʍ ᴨ᧐ᴅᴄᴛɪᴧᴋᴀ ᴛʏ ᴇʙᴀɴᴀʏᴀ [ 𑱡🩸 ]  ",
"[ 𑱡🩸 ] ᴛʏ ᴨ᧐ᴅ ʍ᧐ᴊ ʜᴜᴊ ᴨ᧐ᴅᴄᴛɪᴧᴀᴇɯьᴄʏᴀ ᴨ᧐ᴅᴄ᧐ᴄ ᴢʜɪᴩɴʏᴊ ʏᴀ ᴛʙ᧐ʏᴜ ʍᴀᴛь ᴇʙᴀᴧ [ 𑱡🩸 ]  ",
"[ 𑱡🩸 ] ɴᴜ ᴄʜᴇᴦ᧐ ᴛʏ ɴᴇ ᴨ᧐ɴɪʍᴀᴇɯь ᴄʜᴛ᧐ ᴧɪ ᴄʜᴛ᧐ ʏᴀ ʙ ᴧʏᴜʙ᧐ʍ ᴄᴧᴜᴄʜᴀᴇ ɴᴇ ᴄᴅᴀʍᴄʏᴀ ᴄ᧐ [ 𑱡🩸 ]  ",
"[ 𑱡🩸 ] ᴛᴠᴏʏᴀ ᴍᴀᴍᴀsʜᴋᴀ ɴᴀ ᴍᴏᴇᴍ ᴄʜʟᴇɴᴇ ᴘʀʏɢᴀᴇᴛ ᴋᴀᴋ ɴᴀ ʙᴀᴛᴜᴛᴇ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴅᴀᴠᴀᴊ sᴛʀɪᴘᴛɪᴢ sᴠᴏɪᴍ ʏᴀᴢʏᴄʜᴋᴏᴍ ᴛᴀɴᴛsᴜᴊ ɴᴀ ʜᴜᴇ ᴍᴏёᴍ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴛᴠᴏʏᴀ ᴍᴀᴛь ʙʟʏᴀᴅᴜɴьʏᴀ ᴛᴜᴘᴏɢᴏʟᴏᴠᴀʏᴀ ᴘᴏʀᴏᴅɪʟᴀ ᴛᴇʙʏᴀ ᴄʜᴇʀᴠʏᴀᴋᴀ ɴᴇᴍᴏsᴄʜɴᴏɢᴏ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴍᴏᴊ ᴄʜʟᴇɴ ɪ ᴛᴠᴏɪ ᴅᴇsɴᴀ ᴜᴢʜᴇ sᴛᴀʟɪ ʟᴜᴄʜsʜɪᴍɪ ᴅʀᴜᴢьʏᴀᴍɪ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴋᴜsᴏᴋ ɴᴇᴏᴅᴜsʜᴇᴠʟᴇɴɴᴏɢᴏ ᴋᴜsᴋᴀ sᴀʟᴀ ᴋᴜᴅᴀ ᴛᴇʙᴇ ᴅᴏ ᴍᴇɴʏᴀ?[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ʏᴀ sᴀᴛᴀɴɪᴄʜᴇsᴋɪᴇ ᴏʙʀʏᴀᴅʏ ᴜsᴛʀᴏʏᴜ ɴᴀ ᴅᴜsʜᴇ ᴍᴀᴍᴀsʜᴋɪ ᴛᴠᴏᴇᴊ ᴅᴜʀɪᴋ ᴇʙᴀɴʏᴊ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴛᴠᴏʏᴀ ᴍᴀᴛь ʙʀᴏsɪʟᴀ ᴋᴜʀɪᴛь ʙʟᴀɢᴏᴅᴀʀʏᴀ ᴍɴᴇ ᴠ ᴍᴇsᴛᴏ ᴋᴜʀᴇᴠᴀ sᴏsᴇᴛ ᴍɴᴇ ᴄʜʟᴇɴ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ɴᴇ sᴏᴊᴅɪ s ᴜᴍᴀ ᴏᴛ ɴᴀᴘᴏʀᴀ ᴄʜʟᴇɴᴏᴠ ɴɪᴄʜᴛᴏᴢʜᴇsᴛᴠᴏ ᴇʙᴀɴᴏᴇ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴀʜᴀʜ ᴄᴜᴋᴀ ʏᴀ ᴛᴇʙʏᴀ ᴨ᧐ᴩʙᴜ ɪɴʙᴀᴧɪᴅᴀ ᴇʙᴀɴ᧐ᴦ᧐ ᴛᴇᴩᴨɪ ʍᴇɴʏᴀ [ 𑱡🩸 ]  ",
"[ 𑱡🩸 ] ʏᴀ ᴛʙ᧐ᴇ ᴨɪᴢᴅᴀᴧɪsᴄʜᴇ ᴢᴅᴇᴄь ᴩʙᴀᴛь ʙᴜᴅᴜ ᴄʏɴ ᴇʙᴀɴ᧐ᴊ ᴋᴧᴜɯɪ [ 𑱡🩸 ]  ",
"[ 𑱡🩸 ] ᴩᴀᴢ᧐ᴩʙᴇʍ ᴛᴇʙᴇ ᴛᴜᴛ ᴀɴᴜᴄ ᴛᴜᴨ᧐ᴊ ᴄʏɴ ᴄɪɸ᧐ᴢɴ᧐ᴊ ɯᴀᴧᴀʙʏ [ 𑱡🩸 ]  ",
"[ 𑱡🩸 ] ʏᴀ ᴛʙ᧐ʏᴜ ʍᴀᴛь ᴋᴀᴋ ᴨᴀᴜᴋ ʙ ᴀɴᴜᴄ ᴇʙᴀᴧ ᧐ɴᴀ ᴅ᧐ʙ᧐ᴧьɴᴀ sᴄʜᴀᴄ [ 𑱡🩸 ]  ",
"[ 𑱡🩸 ] ʙ᧐ʍᴢʜᴀᴩᴀ ᴛᴜᴛ ɴᴀ ᴋ᧐ᴨᴇᴊᴋɪ ᴨ᧐ᴄᴧᴇ ᧐ᴛᴄ᧐ᴄᴀ ʙʏᴢʜɪᴛь ɴᴇ ᴄʍ᧐ᴢʜᴇɯь ᴀʜᴀʜ [ 𑱡🩸 ]  ",
"[ 𑱡🩸 ] ᴄᴧ᧐ʍᴀʏᴜ ᴛᴇʙᴇ ᴇʙᴀᴧьɴɪᴋ ᴄʙ᧐ɪʍ ʜᴜᴇʍ ɪ ɴᴇ ʙ᧐ᴢᴩᴀᴢʜᴀᴊ [ 𑱡🩸 ]  ",
"[ 𑱡🩸 ] ʙʏᴩʙᴜ ʙᴄᴇ ᴛʙ᧐ɪ ᴋ᧐ᴄᴛɪ ɪᴢ ᴛʙ᧐ᴇᴦ᧐ ɪ ᴛᴀᴋ ʜɪᴧ᧐ᴦ᧐ ᴛᴇᴧьᴛsᴀ ᴅᴀᴧʙᴀᴇʙ [ 𑱡🩸 ]  ",
"[ 𑱡🩸 ] ʏᴀ ᴛᴇʙᴇ ᴅᴀᴧʙᴀᴇʙᴜ ᴄᴋᴀᴢᴀᴧ ᴄ᧐ᴄᴀᴛь ʍɴᴇ ɪ ᴄʜᴇ ᴛʏ ᴅᴇᴧᴀᴇɯь ᴋᴀᴧᴇᴋᴀ [ 𑱡🩸 ]  ",
"[ 𑱡🩸 ] ʏᴀ ᴅᴧʏᴀ ᴛʙ᧐ᴇᴊ ᴇʙᴀɴ᧐ᴊ ʍᴀᴩᴛʏɯьᴇᴊ ᴄᴇʍьɪ ᴨ᧐ʙᴇᴧɪᴛᴇᴧь ɴᴀʜᴜᴊ [ 𑱡🩸 ]  ",
"[ 𑱡🩸 ] ᴛʙ᧐ʏᴀ ʍᴀᴛь ᴄʙɪɴьʏᴀ ᴇʙᴀɴᴀʏᴀ ʏᴀ ᴇᴇ ʙ ʍʏᴀᴄ᧐ᴋ᧐ʍʙɪɴᴀᴛ ᴄᴅᴀʍ  [ 𑱡🩸 ]  ",
"[ 𑱡🩸 ] ɯ᧐ ᴛʏ ʍᴇɴʏᴀ ʙ᧐ɪɯьᴄʏᴀ ᴛ᧐ ʏᴀ ʙᴄᴇᴦ᧐ ᴧɪɯь ᴛᴇʙʏᴀ ɴᴀ ᧐ᴩᴦᴀɴʏ ᴄᴅᴀʍ [ 𑱡🩸 ]  ",
"[ 𑱡🩸 ] ɪɴɸᴀɴᴛɪᴧьɴᴀʏᴀ ɯᴧʏᴜʜᴀ ᴛʙ᧐ʏᴀ ʍᴀᴛь ʙᴄᴇᴦᴅᴀ ᴄ᧐ᴦᴧᴀɯᴀᴇᴛᴄʏᴀ ɴᴀ ᴨᴩᴇᴅᴧ᧐ᴢʜᴇɴɪᴇ ᴄᴇᴋᴄᴀ ᴀʜᴀʜ [ 𑱡🩸 ]  ",
"[ 𑱡🩸 ] ᴄ᧐ᴄɪ ʍɴᴇ ᴛᴜᴛ ʙᴇᴅь ϶ᴛ᧐ ɴᴇ ᴋᴀᴢʜᴅ᧐ʍᴜ ᴅᴀɴ᧐ [ 𑱡🩸 ]  ",
"[ 𑱡🩸 ] ᴩᴜᴋᴀᴢʜ᧐ᴨ ᴇʙᴀɴʏᴊ ᴛʏ ᴋᴀᴋ ᴄʙ᧐ᴊ ʙᴧʏᴀᴅᴄᴋɪᴊ ʍ᧐ᴅᴜᴧь ᴨɪᴄᴀᴧ ᴜ ᴛᴇʙʏᴀ ʜᴜᴊɴʏᴀ ʙʏɯᴧᴀ [ 𑱡🩸 ]  ",
"[ 𑱡🩸 ] ᧐ᴄᴛᴀʙᴧʏᴜ ᴛᴇʙʏᴀ ʜᴜᴇᴄ᧐ᴄᴀ ᧐ʙᴩʏᴦᴀɴɴ᧐ᴦ᧐ ʙᴇᴢ ᴩ᧐ᴅɪᴛᴇᴧᴇᴊ ɪ ɴᴇ ᴨᴧᴀᴄʜь ᴨ᧐ᴛ᧐ʍ [ 𑱡🩸 ]  ",
"[ 𑱡🩸 ] ʏᴀ ᴛʙ᧐ʏᴜ ɸᴀɴᴛᴀᴢɪʏᴜ ɴᴀ ʜᴜᴇ ʙᴇᴩᴛᴇᴧ ᴀ ᴋᴄᴛᴀᴛɪ ᴄʜ᧐ ᴨᴀᴨᴇ ʙ ᴅɪᴋ ᴄᴋᴀᴢʜᴇɯь [ 𑱡🩸 ]  ",
"[ 𑱡🩸 ] ɸᴜᴜ ᧐ᴛ ᴛᴇʙʏᴀ ᴨᴀʜɴᴇᴛ ᴅᴀᴧʙᴀᴇʙɪᴢʍ᧐ʍ ɪᴅɪ ɴᴇ ᴢɴᴀʏᴜ ᴧᴜᴄʜɯᴇ ᴄʜᴧᴇɴʏ ᴨ᧐ᴄᴀᴄɪ ɴᴇᴢʜᴇᴧɪ ᴄ᧐ ʍɴ᧐ᴊ ᴛᴩ᧐ᴧᴧɪᴛᴄʏᴀ [ 𑱡🩸 ]  ",
"[ 𑱡🩸 ] ᴄᴧᴀʙ᧐ᴜʍɴʏᴊ ʜᴜᴇᴄ᧐ᴄ ᴛʏ ᴅ᧐ᴧᴢʜᴇɴ ᧐ᴄ᧐ᴢɴᴀᴛь ᴄʜᴛ᧐ ᴛʏ ɴᴇ ᧐ᴄɪᴧɪɯь ʍᴇɴʏᴀ [ 𑱡🩸 ]  ",
"[ 𑱡🩸 ] ʙʏʙᴇᴩɴᴜ ᴛʙ᧐ɪ ᴄᴜᴄᴛᴀʙʏ ɴᴀ ᧐ʙᴩᴀᴛɴᴜʏᴜ ᴄᴛ᧐ᴩ᧐ɴᴜ ɪ ᴨ᧐ᴛ᧐ʍ ɴᴇ ᴨᴧᴀᴄʜь [ 𑱡🩸 ]  ",
"[ 𑱡🩸 ] ᴄʏɴ ᴜᴢᴋ᧐ᴦᴧᴀᴢ᧐ᴊ ᴀᴩʍʏᴀɴᴋɪ ᴛᴜᴛ ᴨ᧐ʙɪɴᴜᴊᴄʏᴀ ʜᴜʏᴜ ʍ᧐ᴇʍᴜ ᴋᴀᴋ ᴩᴀʙʏɴʏᴀ [ 𑱡🩸 ]  ",
"[ 𑱡🩸 ] ʏᴀ ᴛʙ᧐ɪ ᴋᴩᴀᴛᴋ᧐ᴄᴛᴩ᧐ᴄʜɴʏᴇ ɯᴀʙᴧ᧐ɴᴄʜɪᴋɪ ʙ ᴩ᧐ᴛ ᴇʙᴀᴧ ᴋᴀᴋ ɪ ᴛʙ᧐ʏᴜ ʍᴀᴛь ᴀʜᴀʜ [ 𑱡🩸 ]  ",
"[ 𑱡🩸 ] ᴛᴇᴩᴨɪᴧɪᴢ᧐ʙᴀɴɴʏᴊ ᴅᴇᴩьʍ᧐ᴇᴅ ɴᴇ ᴜᴨᴀᴅɪ ᧐ᴛ ᴨ᧐ᴛᴇᴩɪ ᴄɪᴧ ᴨᴩ᧐ᴛɪʙ ʍᴇɴʏᴀ ᴀʜᴀʜ [ 𑱡🩸 ]  ",
"[ 𑱡🩸 ] ɸᴜ ʙɴᴀᴛᴜᴩᴇ ᴛᴇʙᴇ ʍᴀᴛь ᴄʜᴧᴇɴ᧐ʍ ɪᴢʙɪᴧ ᧐ɴᴀ ᴨᴧᴀᴄʜᴇᴛ ʜ᧐ᴅɪᴛ ᴅᴜᴩᴀ [ 𑱡🩸 ]  ",
"[ 𑱡🩸 ] ᴨ᧐ᴋᴀᴢʜɪ ʍɴᴇ ᴅ᧐ᴄᴛ᧐ᴊɴʏᴊ ᴛᴩ᧐ᴧᴧɪɴᴦ ᴛʏ ᴄʏɴ ᴇʙᴀɴ᧐ᴊ ᴧʏᴀʙᴩʏ ᴨ᧐ᴇʙᴜ ᴛᴇʙʏᴀ ᴄᴧᴀʙ᧐ᴦ᧐ [ 𑱡🩸 ]  ",
"[ 𑱡🩸 ] ʏᴀ ᴛᴜᴛ ᴋᴀᴋ ʙ᧐ᴧᴋ ʙ ᧐ᴅɪɴ᧐ᴄʜᴋᴜ ᴛʙ᧐ʏᴜ ᴄᴇʍьʏᴜ ᴇʙᴀɯᴜ ɪ ᴋᴄᴛᴀᴛɪ ᴢᴀᴇʙɪᴄь ᴨ᧐ᴧᴜᴄʜᴀᴇᴛᴄʏᴀ [ 𑱡🩸 ]  ",
"[ 𑱡🩸 ] ɸᴜ ᴛʏ ʍɴᴇ ᧐ᴛᴄ᧐ᴄɪ ᴧᴜᴄʜɯᴇ ᴄʜᴇʍ ɴᴀ ʜᴜʏᴀʜ ᴄʜᴜᴢʜɪʜ ᴨᴩʏᴦᴀᴛь ᴨ᧐ɴʏᴀᴧ ʍᴇɴʏᴀ  [ 𑱡🩸 ]  ",
"[ 𑱡🩸 ] ᴋᴀᴋ ᴅᴩᴀᴋ᧐ɴ ᴛᴇʙʏᴀ ᴇʙᴀɯᴜ ᴛᴜᴛ ᴛᴜᴨ᧐ᴦ᧐ᴧ᧐ʙ᧐ᴦ᧐ ᴨᴀᴄʏɴᴋᴀ ᴅʙᴜʜ ᴄʜᴧᴇɴ᧐ʙ ɪ ᴨɪʙᴀ [ 𑱡🩸 ]  ",
"[ 𑱡🩸 ] ᴢɴᴀᴇɯь ᴋᴀᴋ ᴛʏ ᴨ᧐ʏᴀʙɪᴧᴄʏᴀ? ᴛʙ᧐ᴊ ʙᴀᴛʏᴀ ᴋ᧐ɴᴄʜɪᴧ ɴᴀ ᴅɪʙᴀɴ ᴀ ᴨ᧐ᴛ᧐ʍ ᴨᴩ᧐ᴧɪᴧ ᴨɪʙ᧐ [ 𑱡🩸 ]  ",
"[ 𑱡🩸 ] ᴛʙ᧐ʏᴀ ʍᴀᴛь ᴨᴩ᧐ᴄᴛ᧐ ᴨᴇᴩɴᴜᴧᴀ ᴀ ᴛᴀʍ ɪ ᴛʏ ʙʏᴧᴇᴢ ᴋᴀᴋ᧐ᴦ᧐ ᴛ᧐ ʜᴜʏᴀ ʍʏ ʙᴄᴇ ʙ ᴀʜᴜʏᴀʜ ʙʏᴧɪ [ 𑱡🩸 ]  ",
"[ 𑱡🩸 ] ʏᴀ ᴋ᧐ᴦᴅᴀ ᴛʙ᧐ʏᴜ ʍᴀᴛь ᴇʙᴀᴧ ɴ᧐ᴄ ᴢᴀᴋᴩʏʙᴀᴧ ᴄʜᴛ᧐ʙ ᴢᴀᴨᴀʜ ᴇᴇ ʙᴧᴀᴦᴀᴧɪsᴄʜᴀ ɴᴇ ᴄʜᴜʙᴄᴛʙ᧐ʙᴀᴛь [ 𑱡🩸 ]  ",
"[ 𑱡🩸 ] ᴄʜᴇᴩᴇᴢ ᴧᴇᴛ 15 ᴛʏ ʍɴᴇ ʙᴄᴇ ᴩᴀʙɴ᧐ ʙᴜᴅᴇɯь ᴄʜᴧᴇɴ ɴᴀᴅᴩᴀᴄʜɪʙᴀᴛь ᴛᴇᴩᴨɪᴧᴀ ᴇʙᴀɴᴀʏᴀ [ 𑱡🩸 ]  ",
"[ 𑱡🩸 ] ᴨ᧐ʙɪɴᴜᴊᴄʏᴀ ʍ᧐ᴇʍᴜ ʜᴜʏᴜ ᴇᴄᴧɪ ᴛʏ ɴᴇ ᴛᴇᴧᴋᴀ ᴄᴧᴀʙᴀʏᴀ ɪʙ᧐ ʏᴀ ᴛᴇʙʏᴀ ᴜᴦᴀɴᴅ᧐ɯᴜ ᴄᴧᴀʙᴀᴋᴀ [ 𑱡🩸 ]  ",
"[ 𑱡🩸 ] ᴨᴇᴩᴇᴛᴩᴀʜᴀɴɴʏᴊ ᴄᴧᴀʙᴀᴋ ɴᴇ ᴛᴇᴩᴨɪ ʍ᧐ɪ ʜᴀᴩᴄʜᴋɪ ʙ ᴄʙ᧐ᴇ ᴋᴩɪʙ᧐ᴇʙᴧ᧐ᴇ ᴩʏᴧ᧐ [ 𑱡🩸 ]  ",
"[ 𑱡🩸 ] ᴛᴇʙᴇ ᴨ᧐ᴩᴀ ʙ᧐ᴢʙᴩᴀsᴄʜᴀᴛьᴄʏᴀ ɴᴀ ᴜᴧɪᴛsᴜ ᴀ ᴛ᧐ ᴄʜᴛ᧐ ᴛ᧐ ᴅ᧐ᴧᴦ᧐ ᴛʏ ɴᴀ ʍ᧐ᴇʍ ʜᴜᴇ ᴄɪᴅɪɯь [ 𑱡🩸 ]  ",
"[ 𑱡🩸 ] ᴢᴀʙᴇᴊ ʏᴀ ɴᴀ ᴛʙ᧐ʏᴜ ʍᴀᴛь ᴢʜɪᴩɴᴜʏᴜ ᴋ᧐ɴᴄʜᴀᴧ ᴧɪᴛᴩᴀʍɪ ᴄᴨᴇᴩʍʏ ᴀʜᴀʜ [ 𑱡🩸 ]  ",
"[ 𑱡🩸 ] ʏᴀ ʙᴋᴀᴄʜᴀᴧ ᴄᴨᴇᴩʍᴜ ʙ ᴨɪᴢᴅᴀᴧɪsᴄʜᴇ ᴛʙ᧐ᴇᴊ ᴜᴄᴀᴛ᧐ᴊ ʍᴀᴛᴇᴩɪ ᴋᴄᴛᴀᴛɪ ᴨ᧐ᴄʜᴇʍᴜ ᧐ɴᴀ ᴜᴄʏ ɴᴇ ʙᴩᴇᴇᴛ [ 𑱡🩸 ]  ",
"[ 𑱡🩸 ] ᴀʜᴜᴇᴛь ʏᴀ ᴀʜᴜᴇᴧ ᴋ᧐ᴦᴅᴀ ᴛʙ᧐ʏᴜ ʍᴀᴛь ᴇʙᴀᴧ ᴜ ɴᴇᴇ ɴᴀ ᴨɪᴢᴅᴇ ᴅᴢʜᴜɴᴦᴧɪ [ 𑱡🩸 ]  ",
"[ 𑱡🩸 ] ʏᴀ ᴄʙ᧐ɪʍ ʜᴜᴇʍ ᴛᴀᴩᴢᴀɴᴋɪ ɴᴀ ᴨɪᴢᴅᴇ ᴛʙ᧐ᴇᴊ ʍᴀᴛᴇᴩɪ ᧐ʙᴩᴜʙᴀᴧ ɴᴜ ᴄʜᴛ᧐ ᴢᴀ ᴅᴇᴧᴀ [ 𑱡🩸 ]  ",
"[ 𑱡🩸 ] ʙᴧʏᴀᴛь ᴜ ᴛᴇʙʏᴀ ʙɴᴀᴛᴜᴩᴇ ɴᴀ ᴢʜ᧐ᴨᴇ ɪᴢ ʙ᧐ᴧ᧐ᴄ ʍ᧐ᴢʜɴ᧐ ᴧɪᴀɴʏ ᴅᴇᴧᴀᴛь ɪᴧɪ ᴋ᧐ᴄɪᴄʜᴋɪ ᴢᴀᴨᴧᴇᴛᴀᴛь ᴨ᧐ʙᴩᴇᴊᴄʏᴀ [ 𑱡🩸 ]  ",
"[ 𑱡🩸 ] ɪᴢ ᴛʙ᧐ᴇᴦ᧐ ᧐ᴄʜᴋᴀ ʍ᧐ᴢʜɴ᧐ ᴄᴅᴇᴧᴀᴛь ᴨᴩᴇᴋᴩᴀᴄɴᴜʏᴜ ʍɪɯᴇɴь ᴅᴧʏᴀ ʍᴇᴛᴀɴɪʏᴀ ᴅɪᴧᴅᴀᴋᴀʍɪ [ 𑱡🩸 ]  ",
"[ 𑱡🩸 ] ᴛʏ ᴢʜᴇ ʍɴᴇ ᴄʜᴧᴇɴ ᧐ᴛᴄᴀᴄʏʙᴀᴇɯь ᴋᴀᴋ ɴɪᴋ᧐ᴧᴀ ᴛᴇᴄᴧᴀ ᴀᴩᴜ ᴄᴀᴄɪᴩᴜᴊ  [ 𑱡🩸 ]  ",
"[ 𑱡🩸 ] ᴄᴧᴜɯᴀᴊ ʙ᧐ᴛ ɪᴢ ᴢᴀ ᴛᴇʙʏᴀ ᴨ᧐ʏᴀʙɪᴧᴄʏᴀ ᴛᴀᴋ᧐ᴊ ʙɪᴅ ᴧʏᴜᴅᴇᴊ ᴋᴀᴋ ᴄʜᴧᴇɴ᧐ʏᴀᴅɴʏᴊ ᴀʜᴀʜ [ 𑱡🩸 ]  ",
"[ 𑱡🩸 ] ᴛʏ ᴇʙᴀɴʏᴊ sʏɴ ʙʟʏᴀᴅɪɴʏ ᴢᴀᴛᴋɴɪ sᴠᴏᴇ ᴋᴏsᴏʀʏʟᴏᴇ ᴇʙʟᴇᴛsᴏ ᴘᴏᴋᴀ ʏᴀ ɴᴇ ɴᴀᴄʜᴀʟ ᴛᴇʙᴇ ᴠ ᴅᴇsɴʏ sᴠᴏᴊ ʜᴜᴊ ᴘɪʜᴀᴛь ᴅᴏʟʙᴏᴇʙ ᴇʙᴜᴄʜɪᴊ ᴛʏ ᴢʜᴇ ᴘᴏɴɪᴍᴀᴇsʜь ᴄʜᴛᴏ ᴋᴏɢᴅᴀ ᴜ ᴛᴠᴏᴇᴊ sᴠɪɴᴏᴍᴀᴛᴜʜɪ ᴍᴇsʏᴀᴄʜɴʏᴇ ᴛʏ sʟɪᴢᴜᴇsʜь ɪʜ sᴠᴏɪᴍ ʀᴛᴏᴍ ᴇʙᴀɴʏᴍ[ 𑱡🩸 ] ", 
"[ 𑱡🩸 ] ᴍᴀʟᴏᴍᴇʀɴʏᴊ sʏɴ sᴠɪɴᴏsᴏʙᴀᴋɪ ʏᴀ ᴛᴇʙᴇ ᴛᴜᴛ ᴛᴠᴏɪ ᴋᴏsᴛɪ ᴠ ᴘᴏʀᴏsʜᴏᴋ sᴏᴛʀᴜ ʟᴏʜ ᴇʙᴀɴʏᴊ sᴜᴋᴀ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ]  ᴛʏ ᴢʜᴇ sʜʟʏᴜʜᴀᴏʙʀᴀᴢɴʏᴊ sʏɴ ᴍᴀʟᴏᴍᴇʀɴᴏᴊ ᴘʀᴏʙʟʏᴀᴅᴇɴᴋɪ ʏᴀ ᴛᴠᴏɪ ᴍᴏᴢɢɪ ᴘᴏ ᴠsᴇᴊ ᴋғ ʀᴀssᴛᴀsᴋɪᴠᴀʟ ᴅᴏʟʙᴏᴇʙɪɴᴀ ᴛʏ ᴇʙᴀɴʏᴊ sᴜᴋᴀ ᴛʏ ᴢʜᴇ ᴅᴀᴢʜᴇ ɴᴇ ᴘᴏɴɪᴍᴀᴇsʜь ᴄʜᴛᴏ sᴀᴍʏᴊ ᴏɢʀᴏᴍɴʏᴊ ᴘᴇɴɪs ᴀ ɪᴍᴇɴɴᴏ ᴍᴏᴊ sᴄʜᴀs ᴜ ᴛᴇʙʏᴀ ᴠᴏ ʀᴛᴜ ᴋʟᴏᴜɴ? [ 𑱡🩸 ] ",
"[ 𑱡🩸 ] ᴀʜᴀʜ ʏᴀ ᴛᴇʙʏᴀ ʙьʏᴜ ᴀ ᴛᴇʙᴇ ɴᴩᴀʙɪᴛᴄʏᴀ ɴᴜ ᴛʏ ɪ ᴅᴀᴜɴ ᴇʙᴀɴʏᴊ [ 𑱡🩸 ]  ",
"[ 𑱡🩸 ] ɴᴇ ᴨ᧐ʍᴩɪ ᴛᴜᴛ ʙ ᴨ᧐ᴛᴜᴦᴀʜ ᧐ᴄɪᴧɪᴛь ʍᴇɴʏᴀ ᴄᴧᴀʙ᧐ɴᴇᴩʙɴʏᴊ ᴇʙᴧ᧐ɪᴅ [ 𑱡🩸 ]  ",
"[ 𑱡🩸 ] ᴨ᧐ᴩʙᴜ ᴛᴇʙᴇ ᴀɴᴜᴄɴᴜʏᴜ ᴅʏᴩᴋᴜ ɪ ᴛʏ ʙᴜᴅᴇɯь ᴄᴛᴩᴀᴅᴀᴛь ʙᴄʏᴜ ᴄʙ᧐ʏᴜ ᴢʜɪᴢɴь [ 𑱡🩸 ]  ",
"[ 𑱡🩸 ] ᴛʏ ɴɪsᴄʜɪᴊ ɴᴇ ʍ᧐ᴢʜᴇɯь ᴄᴇʙᴇ ᴨ᧐ᴢʙ᧐ᴧɪᴛь ᧐ᴛᴄ᧐ᴄᴀᴛь ʍ᧐ᴊ ʜᴜᴊ ᴀᴩᴜ [ 𑱡🩸 ]  ",
"[ 𑱡🩸 ] ʏᴀ ʙ ᴜᴄʏ ᴛʙ᧐ʏᴜ ᧐ᴅɴ᧐ʙᴩ᧐ʙᴜʏᴜ ʍᴀᴛь ᴇʙᴀᴧ ᴀ ᴛʏ ᴛᴇᴩᴨᴇᴧ ɴᴀʙᴧʏᴜᴅᴀᴧ ᴢᴀ ϶ᴛɪʍ [ 𑱡🩸 ]  ",
"[ 𑱡🩸 ] ᴀʜᴀʜ ʏᴀ ᴛᴇʙʏᴀ ᴛᴜᴛ ᴜɴɪᴢʜᴀʏᴜ ᴀ ᴛᴇʙᴇ ɴᴩᴀʙɪᴛᴄʏᴀ ɴᴜ ɪ ᴅᴀᴧʙᴀᴇʙ ᴢʜᴇ ᴛʏ [ 𑱡🩸 ]  ",
"[ 𑱡🩸 ] ᴛʏ ᴨᴄɪɴᴀ ᴨ᧐ᴢ᧐ᴩɴᴀʏᴀ ɴᴇ ᴄᴅᴀʙᴀᴊᴄʏᴀ ʍ᧐ᴇʍᴜ ʜᴜʏᴜ ϶ᴛ᧐ ɴᴇᴨᴩɪᴧɪᴄʜɴ᧐ [ 𑱡🩸 ]  ",
"[ 𑱡🩸 ] ᴢᴀᴄᴛᴀʙᴧʏᴜ ᴛᴇʙʏᴀ ᴄᴧɪᴢʏʙᴀᴛь ʙᴄʏᴜ ᴨʏᴧь ᴄ ᴨ᧐ᴧᴀ ᴛʏ ᴢʜᴇ ᴛᴩʏᴀᴨᴋᴀ ᴇʙᴀɴᴀʏᴀ [ 𑱡🩸 ]  ",
"[ 𑱡🩸 ] ɸᴜᴜ ᴨ᧐ʍ᧐ᴊ ᴩ᧐ᴛ ᴛʏ ᴨ᧐ᴄᴧᴇ ᴄ᧐ᴄᴀɴɪʏᴀ ᴄʜᴧᴇɴ᧐ʙ ᴢʜᴜᴛᴋ᧐ ʙ᧐ɴʏᴀᴇɯь ᴛᴜᴨɪᴛsᴀ ᴇʙᴀɴᴀʏᴀ [ 𑱡🩸 ]  ",
"[ 𑱡🩸 ] ᴄᴧᴜɯᴀᴊ ᴛᴇʙᴇ ɴᴀ ʜᴜᴊ ᴨᴩʏᴦᴀᴛь ɴᴇ ʙ ᴨᴩɪʙʏᴄʜᴋᴜ ᴛᴀᴋ ʍ᧐ᴢʜᴇᴛ ᴨᴩʏᴦɴᴇɯь ɴᴀ ʍ᧐ᴊ ᴩᴀᴢ᧐ᴋ? [ 𑱡🩸 ]  ",
"[ 𑱡🩸 ] ɪɴʙᴀᴧɪᴅ᧐᧐ʙᴩᴀᴢɴʏᴊ ᴛʏ ᴨɪᴢᴅ᧐ᴦᴩʏᴢ ʏᴀ ᴛᴇʙᴇ ᴦ᧐ʙ᧐ᴩʏᴜ ᴄ᧐ᴄɪ ʍ᧐ᴊ ᴄʜᴧᴇɴ [ 𑱡🩸 ]  ",
"[ 𑱡🩸 ] ᴛʏ ᴋᴀᴧᴇᴋᴀ ᧐ʍᴇᴢʜɴᴀʏᴀ ʏᴀ ᴛᴇʙʏᴀ ɪᴢ᧐ʙьʏᴜ ᴋᴀᴋ ᴨᴄɪɴᴜ ᴨ᧐ᴄᴧᴇᴅɴʏᴜʏᴜ [ 𑱡🩸 ]  ",
"[ 𑱡🩸 ] ᴛsᴇᴧ᧐ᴊ ᴄᴛᴀᴇᴊ ᴄʙ᧐ɪʜ ʙ᧐ᴧᴋ᧐ʙ ᴛᴇʙᴇ ᴢʜ᧐ᴨᴜ ᧐ᴛъᴇʙᴀᴧ ᴀ ᴛʏ ᴄᴛᴇᴩᴨᴇᴧ ɴᴜ ᴋᴀᴋ ᧐ʙʏᴄʜɴ᧐ [ 𑱡🩸 ]  ",
"[ 𑱡🩸 ] ᴀ ᴋ᧐ᴦᴅᴀ ᴛᴇʙʏᴀ ᴇʙᴀᴧɪ ᴄʜᴛ᧐ ɴᴀ ᴢʜ᧐ᴨᴇ ɴᴀᴨɪᴄᴀᴧɪ ᴄᴧᴀʙɪɴᴀ ᴇʙᴀɴᴀʏᴀ?) [ 𑱡🩸 ]  ",
"[ 𑱡🩸 ] ᴨ᧐ ᴩʏᴧᴜ ᴛʙ᧐ᴇʍᴜ ɴᴀᴄᴛᴜᴄʜᴜ ᴄʙ᧐ɪʍ ᴨᴇɴɪᴄ᧐ʍ ɴᴇ ᧐ʙɪᴢʜᴀᴊᴄʏᴀ ᴛ᧐ᴧьᴋ᧐ [ 𑱡🩸 ]  ",
"[ 𑱡🩸 ] ᴢᴀᴄᴛᴀʙᴧʏᴜ ᴛʙ᧐ʏᴜ ʍᴀᴛь ᴋ᧐ɴᴄʜᴀᴛь ᧐ᴛ ʍ᧐ᴇᴦ᧐ ʜᴜʏᴀ ᧐ɴᴀ ᴢʜᴇ ᴄᴧᴀʙᴀᴄʜᴋᴀ [ 𑱡🩸 ]  ",
"[ 𑱡🩸 ] ᴛʏ ᴨᴩɪᴋɪɴь ᴅᴀᴢʜᴇ ᴅᴀᴦᴇᴄᴛᴀɴᴛsʏ ᴛʙ᧐ʏᴜ ʍᴀᴛь ᴇʙᴀᴧɪ ᴀ ᴛʏ ᴛᴇᴩᴨᴇᴧ [ 𑱡🩸 ]  ",
"[ 𑱡🩸 ] ʙᴧʏᴀ ᴄ ᴛᴇʙʏᴀ ʙᴢʏᴀᴛь ᴛ᧐ᴧᴋ᧐ʍ ᴛ᧐ ɪ ɴᴇᴄʜᴇᴦ᧐ ᴛʏ ɴɴ ᴛᴀᴋ ᴇsᴄʜᴇ ɪ ʙ᧐ʍᴢʜᴀᴩᴀ [ 𑱡🩸 ]  ",
"[ 𑱡🩸 ] ʏᴀ ᴛᴇʙʏᴀ ᴄᴧ᧐ʍᴀʏᴜ ᴛᴜᴛ ᴄʏɴᴋᴀ ɯᴀᴧᴀʙʏ ᴢᴀᴄᴛᴀʙᴧʏᴜ ᴄ᧐ᴄᴀᴛь ʍɴᴇ [ 𑱡🩸 ]  ",
"[ 𑱡🩸 ] ᴀ ɯ᧐ ᴜ ᴛᴇʙʏᴀ ᴄ ᴨɪɴᴦ᧐ʍ ᴀʜᴀʜ ɴᴇ ᴨᴩ᧐ᴇʙɪ ʍɴᴇ ᴛ᧐ᴧьᴋ᧐ ᴀ ᴛ᧐ ʙ ᴩᴀʙᴄᴛʙ᧐ ᴢᴀʙᴇᴩᴜ [ 𑱡🩸 ]  ",
"[ 𑱡🩸 ] ᴛʙ᧐ʏᴀ ᴢʜ᧐ᴨᴀ ʍ᧐ʏᴀ ᴧɪᴄʜɴᴀʏᴀ ᴄ᧐ʙᴄᴛʙᴇɴɴ᧐ᴄᴛь ᴛʏ ᴨᴩɪᴋɪɴь ᴄ᧐ᴄᴜɴ᧐ᴋ ᴇʙᴀɴʏᴊ [ 𑱡🩸 ]  ",
"[ 𑱡🩸 ] ʏᴀ ᴛʙ᧐ᴇᴊ ʍᴀᴛᴇᴩɪ ʙᴄᴇ ᴋᴀᴋɪᴇ ᴛ᧐ᴧьᴋ᧐ ʍ᧐ᴢʜɴ᧐ ᴅʏᴩᴋɪ ɪᴢьᴇʙᴀᴧ ᴀ ᴛʏ ɪ ᴅᴀᴧьɯᴇ ᴄʍ᧐ᴛᴩɪ ɴᴀ ϶ᴛ᧐ [ 𑱡🩸 ]  ",
"[ 𑱡🩸 ] ᴛʏ ᴅᴩʏᴀʙᴧʏᴊ ᴄʏɴ᧐ᴋ ɯᴧʏᴜʜɪ ᴨ᧐ᴋᴀᴢʜɪ ʍɴᴇ ɴᴀᴄᴛ᧐ʏᴀsᴄʜɪᴊ ᴛᴩ᧐ᴧᴧɪɴᴦ! [ 𑱡🩸 ]  ",
"[ 𑱡🩸 ] ᴛʙ᧐ʏᴀ ʍᴀᴛь ɪᴄᴨʏᴛʏʙᴀᴇᴛ ᧐ᴩᴦᴀᴢʍ ᧐ᴛ ʍ᧐ᴇᴦ᧐ ʜᴜʏᴀ ʙᴇᴅь ᧐ɴᴀ ɴɪʍɸ᧐ʍᴀɴᴋᴀ ᴇʙᴀɴᴀʏᴀ [ 𑱡🩸 ]  ",
"[ 𑱡🩸 ] ᴛʏ ᴇsᴄʜᴇ ɴᴇ ᴄ᧐ʙᴄᴇʍ ᧐ᴋᴩᴇᴨ ᴅᴧʏᴀ ᴄʜʙᴀᴛᴋɪ ᴄ ʍ᧐ɪʍ ʜᴜᴇʍ ᴨ᧐ᴅᴄᴛɪᴧᴋᴀ ᴛʏ ᴇʙᴀɴᴀʏᴀ [ 𑱡🩸 ]  ",
"[ 𑱡🩸 ] ᴛʏ ᴨ᧐ᴅ ʍ᧐ᴊ ʜᴜᴊ ᴨ᧐ᴅᴄᴛɪᴧᴀᴇɯьᴄʏᴀ ᴨ᧐ᴅᴄ᧐ᴄ ᴢʜɪᴩɴʏᴊ ʏᴀ ᴛʙ᧐ʏᴜ ʍᴀᴛь ᴇʙᴀᴧ [ 𑱡🩸 ]  ",
"[ 𑱡🩸 ] ɴᴜ ᴄʜᴇᴦ᧐ ᴛʏ ɴᴇ ᴨ᧐ɴɪʍᴀᴇɯь ᴄʜᴛ᧐ ᴧɪ ᴄʜᴛ᧐ ʏᴀ ʙ ᴧʏᴜʙ᧐ʍ ᴄᴧᴜᴄʜᴀᴇ ɴᴇ ᴄᴅᴀʍᴄʏᴀ ᴅᴜʀᴀᴋ ᴇʙᴀɴʏᴊ [ 𑱡🩸 ]  ",
"[ 𑱡🩸 ]  ᴢɴᴀᴇsʜь ᴛᴠᴏʏᴀ ᴍᴀᴍᴜʟьᴋᴀ sʜʟʏᴜʜᴀ ɴᴀᴋɪɴᴜʟᴀsь ɴᴀ ᴍᴏᴊ ʜᴜᴊ ʙᴜᴅᴛᴏ ᴇᴊ ᴛᴀᴍ ᴍёᴅᴏᴍ ɴᴀᴍᴀᴢᴀɴᴏ ʏᴀ ᴇᴊ ᴋᴏɴᴇᴄʜɴᴏ ᴛʀᴇsɴᴜʟ ᴘᴏ ᴇʙᴀʟьɴɪᴋᴜ ᴄʜʟᴇɴᴏᴍ ᴛᴀᴋ ᴄʜᴛᴏ ᴇᴇ ɢᴜʙʏ ᴀᴢʜ ᴘᴏsɪɴᴇʟɪ, ɴᴏ ᴏɴᴀ ᴠsᴇ ʀᴀᴠɴᴏ ᴘᴏʙᴏʀᴏʟᴀ ᴍᴏᴊ ᴄʜʟᴇɴ ɪ ɴᴀᴄʜᴀʟᴀ ᴛʀᴀʜᴀᴛь ᴇɢᴏ sᴠᴏɪᴍ ʀʏʟᴏᴍ [ 𑱡🩸 ] ",
"[ 𑱡🩸 ]  ᴏᴅɴᴀᴢʜᴅʏ ᴛᴠᴏʏᴀ ᴍᴀᴛь ᴢᴀʜᴏᴛᴇʟᴀ ᴋᴀᴋ ᴏʙʏᴄʜɴᴏ ᴅᴇsᴇʀᴛᴀ ɴᴀ ᴜᴢʜɪɴ ᴠᴠɪᴅᴇ ᴍᴏᴇᴊ sᴘᴇʀᴍʏ, ɴᴏ ʏᴀ ᴇᴊ ᴘʀᴏsᴛᴏ-ɴᴀᴘʀᴏsᴛᴏ ᴠʟɪʟ ᴋɪsʟᴏᴛᴜ ᴠ ᴇᴇ ɢʟᴏᴛᴋᴜ, ᴅᴏ sɪʜ ᴘᴏʀ ʟᴇᴢʜɪᴛ ᴛᴀᴍ ʀᴀssᴛᴀᴠʟʏᴀᴇᴛsʏᴀ [ 𑱡🩸 ] ",
"[ 𑱡🩸 ]  ᴅᴀ ᴄʜᴛᴏ ᴛʏ ᴛᴜᴛ sɪᴅɪsʜь sʏɴ sʜʟʏᴜʜɪ ᴛᴜᴘᴏɢᴏʟᴏᴠᴏᴊ, ᴍɴᴇ ᴢʜᴇ ᴛᴠᴏʏᴀ ᴍᴀᴍᴀsʜᴀ ʙʟʏᴀᴅɪɴᴀ ʜᴜᴊ ᴢᴀ ᴛᴠᴏᴇᴊ ᴢʜᴇ sʜᴋᴏʟᴏᴊ sᴏsᴀʟᴀ ᴘᴏᴋᴀ ᴛʏ ɴᴀ ɪsᴛᴏʀɪɪ ᴜ ᴅᴏsᴋɪ ᴏᴛᴠᴇᴄʜᴀʟ ɴɪ ᴏ ᴄʜᴇᴍ ɴᴇ ᴘᴏᴅᴏᴢʀᴇᴠᴀʏᴀ [ 𑱡🩸 ] ",
"[ 𑱡🩸 ]  ᴛʏ ᴢʜᴇ ᴘᴏɴɪᴍᴀᴇsʜь ᴄʜᴛᴏ ᴍɴᴇ ᴘʀɪᴊᴅᴇᴛьsʏᴀ ɢᴏʟᴏᴠᴜ ᴛᴠᴏᴇᴊ ᴍᴀᴛᴇʀɪ ᴜᴛɪʟɪᴢɪʀᴏᴠᴀᴛь ɴᴀ ʟᴇsɴᴏᴍ ᴋᴏsᴛʀᴇ ᴅʟʏᴀ ᴘʀᴏᴠᴇᴅᴇɴɪᴇ ᴏᴛʀʏᴀᴅᴀ ɪᴢɢɴᴀɴɪʏᴀ sʜʟʏᴜsʜёᴊ ɴᴀᴛᴜʀʏ ɪᴢ ᴠᴀsʜᴇᴊ ᴇʙʟɪᴠᴏᴊ sᴇᴍᴇᴊᴋɪ [ 𑱡🩸 ] ",
"[ 𑱡🩸 ]  ʏᴀ ᴋᴀᴋ ɴᴇᴊʀᴏʜɪʀᴜʀɢ ᴛᴠᴏᴇᴊ ᴍᴀᴛᴇʀɪ ʜᴏᴄʜᴜ ᴛᴇʙᴇ s ᴜᴠᴇʀᴇɴɴᴏsᴛьʏᴜ ᴢᴀʏᴀᴠɪᴛь ᴄʜᴛᴏ ᴛᴠᴏᴇᴊ ᴍᴀᴛᴇʀɪ ᴘᴏʟɴʏᴊ ᴘɪᴢᴅᴇᴛs, ʏᴀ ᴇᴇ ʙᴏsʜᴋᴜ ᴋ ʜᴜʏᴀᴍ ᴏᴛᴘɪʟɪʟ ɪ ᴋ sᴇʙᴇ ɴᴀ ᴄʜʟᴇɴʏᴀʀᴜ ɴᴀᴋʀᴜᴛɪʟ ᴋᴀᴋ sᴀᴍᴏʀᴇᴢ [ 𑱡🩸 ] ",
"[ 𑱡🩸 ]  sʏɴᴜʟʏᴀ sʜʟʏᴜʜɪ ᴅᴀᴢʜᴇ ɴᴇ ᴅᴜᴍᴀᴊ ᴛᴜᴛ ᴘᴏᴛᴜʜɴᴜᴛь ʏᴀ ᴢʜᴇ ᴠsᴇ ʀᴀᴠɴᴏ ᴛᴠᴏᴇ ᴋʟᴇᴊᴍᴏ ᴜʀᴏᴅʟɪᴠᴏɢᴏ  sʏɴᴋᴀ sʜʟʏᴜʜɪ ᴘᴏ ᴠsᴇᴍᴜ ᴛᴇʟᴇɢʀᴀᴍᴍᴜ ʀᴀsᴛᴀsᴋᴀʏᴜ ɪ ʙᴜᴅᴜ sᴍᴏᴛʀᴇᴛь ᴋᴀᴋ ᴛʏ ᴏᴛ ᴘᴏᴢᴏʀᴀ ᴠ ᴢᴇᴍʟʏᴜ ᴘʀᴏᴠᴀʟɪᴠᴀᴇsʜьsʏᴀ  [ 𑱡🩸 ] ",
"[ 𑱡🩸 ]  ɴᴀ ᴏʜᴏᴛᴇ sʟᴜᴄʜᴀᴊɴᴏ ᴘᴇʀᴇᴘᴜᴛᴀʟ ᴛᴠᴏʏᴜ ᴍᴀᴛь ᴠ ʟᴇsᴜ s ᴛᴜsʜᴏᴊ ᴋᴀʙᴀɴᴀ ɪ ɴᴀsʜᴘɪᴏᴠᴀʟ ᴇᴛᴜ sʜʟʏᴜʜᴜ ᴅʀᴏʙьʏᴜ sᴏ sᴠᴏᴇɢᴏ ᴍᴏssʙᴇʀɢ 500 ᴠ ɴᴀᴅᴇᴢʜᴅᴇ ᴘʀᴏᴅᴀᴛь ɴᴀ ᴄʜᴇʀɴᴏᴍ ʀʏɴᴋᴇ  [ 𑱡🩸 ] ",
"[ 𑱡🩸 ]  ᴇsʟɪ ᴛᴠᴏʏᴀ ᴍᴀᴛь sᴇɢᴏᴅɴʏᴀ ᴠʏᴊᴅᴇᴛ ɴᴀ ᴜʟɪᴛsᴜ ᴛᴏ ʏᴀ s ᴜᴅᴏᴠᴏʟьsᴛᴠɪᴇᴍ ᴘʀɪʟᴏᴢʜᴜsь ʜᴏʀᴏsʜᴇɴьᴋᴏ ᴏʙ ɴᴇᴇ ᴘʀɪᴋʟᴀᴅᴏᴍ ɴᴀsʟᴀᴢʜᴅᴀʏᴀsь ʙʀʏᴢɢᴀᴍɪ ᴋʀᴏᴠɪ s ᴇᴇ ɢᴏʟᴏᴠёsʜᴇɴьᴋɪ [ 𑱡🩸 ] ",
"[ 𑱡🩸 ]  ᴘᴇʀᴇᴅᴀᴊ ᴛᴀᴍ sᴠᴏᴇᴊ ᴍᴀᴍᴇ ɴᴀ ᴏʙᴇᴅᴇ ᴄʜᴛᴏ ᴇsʟɪ ᴏɴᴀ ᴍᴇɴʏᴀ ʜᴏᴛь ʀᴀᴢ ᴇsᴄʜᴇ ᴜᴋᴜsɪᴛ ᴢᴀ ʜᴜᴊ ᴛᴏ ʏᴀ ᴇᴊ ᴠsᴇ ᴇᴇ ᴋʟʏᴋɪ ɴᴀʜᴜᴊ ᴇᴇ ᴢʜᴇʟᴛʏᴇ ᴘᴏᴠʏʙɪᴠᴀʏᴜ s ʟᴇᴠᴏᴊ ɴᴏɢɪ ᴅᴀᴢʜᴇ ᴏsᴏʙᴏ ɴᴇ ɴᴀᴘʀʏᴀɢᴀʏᴀsь [ 𑱡🩸 ] ",
"[ 𑱡🩸 ]  ʀᴇᴢᴋɪᴍ ɴᴀᴘᴀᴅᴋᴀᴍ sᴠᴏᴇɢᴏ ʜᴜʏᴀ ʙᴏɢᴀᴛʏʀsᴋᴏɢᴏ ᴏʙᴇᴢᴅᴠɪᴢʜɪʟ ᴛᴠᴏё ᴛᴇʟᴏ ɴᴇᴍᴏsᴄʜьɴᴏᴇ ʜᴜᴇᴛᴀ ᴛᴇʀᴘɪ ɪ ᴘᴇɴɪs ᴍᴏᴊ ᴜʙʟᴀᴢʜᴀᴊ [ 𑱡🩸 ] ",
 "[ 𑱡🩸 ]  sᴏᴘʟɪᴠᴀʏᴀ ᴠᴏɴʏᴜᴄʜᴀʏᴀ ɢʀᴜᴅᴀ ʙɪᴏᴏᴛʜᴏᴅᴏᴠ ʏᴀ ᴢʜᴇ ᴛᴠᴏᴇᴊ ᴍᴀᴛᴇʀɪ ɢʟᴀᴢᴀ ᴠʏᴋᴏʟᴏʟ ᴘᴇɴɪsᴏᴍ [ 𑱡🩸 ] ",
"[ 𑱡🩸 ]  ёʙᴀɴᴀʏᴀ sᴠɪɴᴀ ᴜʙᴏɢᴀʏᴀ ʜᴜᴇᴛᴇɴь ʏᴀ ᴢʜᴇ sᴇᴊᴄʜᴀs ʀᴇᴀʟьɴᴏ ᴘɪᴢᴅᴇɴь ᴛᴠᴏᴇᴊ ᴍᴀᴍᴀsʜɪ ʙᴜᴋᴠᴀʟьɴᴏ ᴛᴀᴋɪ ᴄʜʟᴇɴᴏᴍ ɪᴢɴɪᴄʜᴛᴏᴢʜᴜ ʟᴜᴄʜsʜᴇ ᴘᴀᴅᴀᴊ ɴᴀ ᴋᴏʟᴇɴɪ ɪ sᴏsɪ [ 𑱡🩸 ] ",
 "[ 𑱡🩸 ]  sᴍᴇʀᴅʏᴀsᴄʜɪᴊ ᴢᴀ ᴋɪʟᴏᴍᴇᴛʀ ᴘᴏᴛᴏᴍᴏᴋ ᴘʟᴇʙᴇᴊsᴋᴏᴊ ᴋᴜʀᴛɪᴢᴀɴᴋɪ ᴍʏ ᴛᴇʙᴇ ᴛᴜᴛ ᴍᴀᴍᴀsʜᴜ sᴇᴊᴄʜᴀs ᴏᴛᴛʀᴀʜᴀᴇᴍ ɪ ᴠʏᴋɪɴᴇᴍ ᴇё ɴᴀ ᴘᴏᴍᴏᴊᴋᴜ [ 𑱡🩸 ] ",
"[ 𑱡🩸 ]  ʜᴀʀᴄʜᴏᴋ ᴢᴀᴘᴜʟɪʟ ᴠ ᴇʙᴀʟᴏ ᴛᴠᴏё ɴᴇᴍʏᴛᴏᴇ ёʙᴀɴᴀʏᴀ ᴛᴇʀᴘɪʟᴀ ᴘᴀᴅᴀᴊ ɴᴀ ᴋᴏʟᴇɴɪ ɪ ᴜᴍᴏʟʏᴀʏᴜ ᴏ ᴘᴏsᴄʜᴀᴅᴇ ᴘᴏᴋᴀ ʏᴀ ᴛᴠᴏᴇᴊ ᴍᴀᴍᴀsʜᴋᴇ ʙᴜᴅᴜ ᴘᴇɴɪsᴏᴍ ᴢᴜʙʏ ᴘᴇʀᴇsᴄʜɪᴛʏᴠᴀᴛь [ 𑱡🩸 ] ",
 "[ 𑱡🩸 ]  sᴏsɪ ʜᴜᴇᴛs ᴛᴜᴛ ᴘᴜsᴛᴏᴢᴠᴏɴ ёʙᴀɴʏᴊ sᴏᴘʀᴏᴛɪᴠʟᴇɴɪᴇ ᴋᴀᴋᴏɢᴏ-ʟɪʙᴏ ᴅᴀᴢʜᴇ ɴᴀᴍёᴋᴀ ɴᴀ ɴᴇɢᴏ ɴᴇ sᴍᴏɢ ᴘᴏᴋᴀᴢᴀᴛь ɴᴇᴍᴏsᴄʜɴʏᴇ ᴅᴇɢᴇɴᴇʀᴀᴛ[ 𑱡🩸 ] ",
"[ 𑱡🩸 ]  ᴏᴢᴀʙᴏᴄʜᴇɴɴʏᴊ ᴍᴏɪᴍ ᴘᴇɴɪsᴏᴍ  sʏɴᴏᴋ ʙʟʏᴀᴅɪ sʜᴀɴsᴀ ɴᴀ ᴠʏᴢʜɪᴠᴀɴɪᴇ ᴛᴇʙᴇ ᴛᴜᴛ ᴘᴏᴘʀᴏsᴛᴜ ɴᴇ ᴅᴀᴍ ᴍᴏʟɪ ᴍᴇɴʏᴀ ᴏ ᴛᴏᴍ ᴄʜᴛᴏʙʏ ʏᴀ ᴘʀᴏsᴛᴏ ᴏsᴛᴀᴠɪʟ ᴛᴠᴏᴊ ᴏᴛᴛʀᴀʜᴀɴɴʏᴊ ᴛʀᴜᴘ ᴠ ᴘᴏᴋᴏᴇ [ 𑱡🩸 ] ",
 "[ 𑱡🩸 ]  sᴏ sᴋᴏʀᴏsᴛьʏᴜ ᴢᴠᴜᴋᴀ ᴏᴛъᴇʙᴀsʜɪʟ ᴛᴠᴏʏᴜ ᴛᴜsʜᴜ ʙᴇᴢᴅʏʜᴀɴɴᴜʏᴜ ᴍᴏᴢʜᴇᴛ ᴛᴇʙᴇ ᴜᴢʜᴇ ᴘᴏʀᴀ ᴋᴏɴьᴋɪ sᴍᴀᴛʏᴠᴀᴛь ᴏʙʀᴀᴛɴᴏ ᴠ sᴠᴏʏᴜ ʙᴇʀʟᴏɢᴜ ёʙᴀɴᴜʏᴜ ᴜsᴄʜᴇʀʙɴᴜʏᴜ [ 𑱡🩸 ] ",
"[ 𑱡🩸 ]  ᴜsᴛʀᴀɪᴠᴀᴇᴍ ᴛᴜᴛ ɴᴇᴋɪᴊ ᴘᴏᴇᴅɪɴᴏᴋ ᴋᴏᴛᴏʀʏᴊ ᴘʀᴏᴊᴅёᴛ ᴍᴇᴢʜᴅᴜ ᴍᴏᴇᴊ ᴢᴀʟᴜᴘᴏᴊ ɪ ᴛᴠᴏᴇᴊ ʀᴏᴛᴏᴠᴏᴊ ᴘᴏʟᴏsᴛьʏᴜ ᴅʀʏᴀʜʟᴏᴊ [ 𑱡🩸 ] ",
 "[ 𑱡🩸 ]  ᴜʙʟʏᴜᴅᴏᴄʜɴᴀʏᴀ ғᴏʀᴍᴀ ᴢʜɪᴢɴɪ ᴛʀɪᴠɪᴀʟьɴᴀʏᴀ ᴅᴏᴄʜᴋᴀ sᴋᴜʀёʜɪ ʏᴀ ɴᴀ ᴛᴇʙʏᴀ ᴋʟᴇᴊᴍᴏ ᴠ ᴅᴀɴɴʏᴊ ᴍᴏᴍᴇɴᴛ ɴᴀʙɪʟ *ʜᴜᴇsᴏs* [ 𑱡🩸 ] ",
"[ 𑱡🩸 ]  ᴇʙᴀʟɪ ᴛᴠᴏʏᴜ ᴛᴜsʜᴇɴᴛsɪʏᴜ ᴢʜᴀʟᴋᴜʏᴜ s ᴠᴇʟɪᴄʜᴀᴊsʜɪᴍ ᴘʀɪɴᴛsᴏᴍ ᴘᴀᴅʏ ɴᴀ ᴋᴏʟᴇɴɪ ʀᴀᴅᴜᴊsʏᴀ ᴛᴏᴍᴜ ᴄʜᴛᴏ ᴛᴇʙʏᴀ ᴏᴋᴀᴢᴀʟɪ ᴛᴀᴋᴏɢᴏ ʀᴏᴅᴀ ᴄʜᴇsᴛь ɴᴜ ᴀ ᴘᴏ ᴏᴋᴏɴᴄʜᴀɴɪʏᴜ ᴘʀᴏᴅᴏʟᴢʜᴀᴊ sᴏsᴀᴛь [ 𑱡🩸 ] ",
 "[ 𑱡🩸 ]  ɴᴇᴍᴏsᴄʜɴʏᴊ sʏɴᴏᴋ ᴘɪᴅᴏʀᴀsᴀ ɴᴏɢɪ ᴛᴇʙᴇ ᴠᴍᴇsᴛᴇ s ᴄʜᴀsᴛʏᴀᴍɪ ᴘᴀʜᴀ ᴠʏᴅʀᴀʟ ᴘʟᴀᴄʜь ᴏᴛ ʙᴏʟɪ ᴍᴏʟɪ ᴍᴇɴʏᴀ ᴏ ᴘᴏsᴄʜᴀᴅᴇ [ 𑱡🩸 ] ",
"[ 𑱡🩸 ]  ᴠ ᴅᴀɴɴʏᴊ ᴍᴏᴍᴇɴᴛ ᴅᴇᴍᴏɴsᴛʀɪʀᴜʏᴜ ᴛᴇʙʏᴀ sᴀᴍᴜʏᴜ ᴋᴀᴄʜᴇsᴛᴠᴇɴɴᴜʏᴜ ᴍᴀɴᴇʀᴜ ᴛʀᴏʟʟɪɴɢᴀ ᴠ ᴘᴏʟɴᴏᴊ ᴍᴇʀᴇ, ɴᴀsʟᴀᴢʜᴅᴀᴊsʏᴀ ᴛᴇᴍ ᴋᴀᴋ ᴛᴇʙʏᴀ ᴇʙᴜᴛ ᴠ ᴅᴀɴɴᴏᴊ ᴋᴏɴғᴇʀᴇɴᴛsɪɪ, ᴜʙʟʏᴜᴅᴏᴋ [ 𑱡🩸 ] ",
 "[ 𑱡🩸 ]  ᴅᴜʀᴏᴄʜᴋᴀ ёʙᴀɴᴀʏᴀ ᴍʏ ᴢʜᴇ ᴛᴇʙᴇ ᴛᴜᴛ ʀᴇᴀʟьɴᴏ sʜᴀɴsᴀ ɴᴇ ᴅᴀᴅɪᴍ ɴᴀ ᴠʏᴢʜɪᴠᴀɴɪᴇ ᴛʏ ёʙᴀɴʏᴊ sʟᴀʙᴀᴋ sᴏᴘʟɪ sᴠᴏɪ ᴠ ᴋᴜᴄʜᴜ sɢʀᴇʙᴀᴊ ɪ ᴛʀᴏʟьsʏᴀ sᴏ ᴍɴᴏᴊ [ 𑱡🩸 ] ",
"[ 𑱡🩸 ]  ᴠᴏᴛ ᴢʜᴇ ёʙᴀɴʏᴊ sᴍᴇʜᴏᴛᴠᴏʀɴʏᴊ ᴜʀᴏᴢʜᴇɴᴇᴛs ᴋʀᴏᴍᴀɴьᴏɴsᴋᴏᴊ sʜʟʏᴜʜɪ ʏᴀ ᴛᴇʙᴇ sᴇᴊᴄʜᴀs ᴛᴠᴏʏᴜ ᴘᴀʟᴋᴜ-ᴋᴏᴘᴀʟᴋᴜ ᴏʙ ɢᴏʟᴏᴠᴜ ʀᴀᴢъᴇʙᴀsʜᴜ [ 𑱡🩸 ] ",
 "[ 𑱡🩸 ]  sᴛʀᴀᴅᴀʏᴜsᴄʜɪᴊ ᴅᴇᴍᴇɴᴛsɪᴇᴊ ʙᴏʟьɴᴏᴊ ɴᴀ ɢᴏʟᴏᴠᴜ ᴜɴᴛᴇʀᴍᴇɴьsʜɪᴊ ʜᴜᴇsᴏs ᴋᴀᴋ ᴛᴇʙʏᴀ ᴇsᴛᴇsᴛᴠᴇɴɴʏᴊ ᴏᴛʙᴏʀʏ ɴᴇ ёʙɴᴜʟ [ 𑱡🩸 ] ",
"[ 𑱡🩸 ]  ᴏɴ ᴢʜᴇ ёʙᴀɴʏᴊ ᴠᴏɴʏᴜᴄʜɪᴊ sʟᴀʙᴀᴋ ᴘʀɪᴋᴀᴢʏᴠᴀʏᴜ ᴛᴇʙᴇ ɴᴀ ᴋᴏʟᴇɴʏᴀʜ ᴍɴᴇ ᴛᴜᴛ ᴄʜʟᴇɴ ᴏᴛsᴀsʏᴠᴀᴛь, ᴘᴏᴘᴜᴛɴᴏ ᴘᴏʟᴜᴄʜᴀʏᴀ ᴘᴏʙʟᴀᴢʜᴋᴜ ᴠᴠɪᴅᴇ ᴍᴏᴇᴊ sᴘᴇʀᴍʏ [ 𑱡🩸 ] ",
 "[ 𑱡🩸 ]  ɪᴢ sɴᴀ ᴛᴇʙʏᴀ ɴᴀsɪʟьɴʏᴍ ᴏʙʀᴀᴢᴏᴍ ᴠʏᴛᴀsᴄʜɪʟ ᴘᴜᴛёᴍ ᴘʀᴏᴘɪʜɪᴠᴀɴɪʏᴀ ᴠ ᴛᴠᴏᴊ ᴀɴᴀʟьɴɪᴋ ʀᴀᴢᴅʀᴏʙʟᴇɴɴʏᴊ sᴠᴏᴇᴊ ᴢᴀʟᴜᴘʏ ʙᴏɢᴀᴛʏʀsᴋᴏᴊ [ 𑱡🩸 ] ",
"[ 𑱡🩸 ]  ʟᴀᴅɴᴏ sᴋᴜᴅᴏᴜᴍɴʏᴊ sʟᴀʙᴏɴᴇʀᴠɴʏᴊ ʙᴇsʜᴀʀᴀᴋᴛᴇʀɴʏᴊ ᴇʙᴜᴄʜɪᴊ ᴏᴛsᴛᴀʟʏᴊ ᴀᴜᴛɪsᴛ ᴅᴀʏᴜ ᴛᴇʙᴇ sʜᴀɴs ɴᴀ ᴘᴏsʟᴇᴅɴɪᴊ ᴠᴢᴅᴏʜ [ 𑱡🩸 ] ",
 "[ 𑱡🩸 ]  ʏᴀ sᴇᴊᴄʜᴀs ʜᴜёᴍ ᴘᴇʀᴇᴋʀᴏʏᴜ ᴠsᴇ ᴛᴠᴏɪ ᴅʏʜᴀᴛᴇʟьɴʏᴇ sɪsᴛᴇᴍʏ ᴠ ᴠsʟᴇᴅsᴛᴠɪᴇ ᴄʜᴇɢᴏ ᴛʏ ɴᴇᴍɪɴᴜᴇᴍᴏ ᴘᴏsɪɴᴇᴇsʜь ɪ ᴏᴛᴋɪɴᴇsʜь sᴠᴏɪ ᴘᴏᴅᴀʀʏᴀᴠʟᴇɴɴʏᴇ ᴋᴏᴘʏᴛᴀ [ 𑱡🩸 ] ",
"[ 𑱡🩸 ]  ᴏᴅɴᴀᴢʜᴅʏ ᴠ 92-ᴏᴍ ɢᴏᴅᴜ ᴛᴠᴏʏᴀ ᴍᴀᴍᴀsʜᴀ ᴜᴋᴜsɪʟᴀ ᴍᴇɴʏᴀ ᴢᴀ ʜᴜᴊ ɪ ᴘᴏ ʀᴇғʟᴇᴋsᴜ ʏᴀ ᴇʙᴀɴᴜʟ ᴇᴊ s ᴋᴏʟᴇɴᴀ ᴠ ᴇᴇ sᴀʟьɴᴜʏᴜ ᴍᴏʀᴅᴜ, ᴠʏʙɪᴠ ᴘʀɪ ᴇᴛᴏᴍ ᴠsᴇ ᴇᴇ ᴢᴜʙʏ, ᴇᴛᴏᴛ ʀᴇғʟᴇᴋs ᴘᴇʀᴇᴅᴀʟsʏᴀ ᴠ ɴᴏᴠᴏᴇ ᴘᴏᴋᴏʟᴇɴɪᴇ ɪ ᴛᴇᴘᴇʀь ᴛʏ  ʙᴇᴢᴢᴜʙᴀʏᴀ ᴅɪᴋᴀʏᴀ sᴠᴏʟᴏᴄʜь ᴘɪsʜᴇsʜь ᴍɴᴇ sᴠᴏɪ ᴠʏsᴇʀʏ ᴠᴍᴇsᴛᴏ ᴛᴏɢᴏ ᴄʜᴛᴏ ʙʏ ᴄʜᴛᴏ ᴛᴏ ᴠɴʏᴀᴛɴᴏᴇ sᴋᴀᴢᴀᴛь  [ 𑱡🩸 ] "]
        self.db.set(self.strings["name"], "state", True)
        while self.db.get(self.strings["name"], "state"):
            await message.respond(sh+(random.choice(shabl4)))
            await sleep(time)
            
            
    async def potokcmd(self, message):
        """[🔪  Ⲋⲧⲁʀⲧ potokAkashi  🔪]"""
        args = utils.get_args(message)
        if not args:
            self.db.set(self.strings["name"], "state", False)
            await utils.answer(message, "<b>Ⲙⲟⲇⲩⲗь #potokAkashi ⳅⲁⲕⲟⲏⳡυⲗ υⲥⲧⲣⲉⳝⲗⲉⲏυⲉ. 𑱡🔪</b>")
            return
        await utils.answer(
            message,
            "<b>Ⲙⲟⲇⲩⲗь #potokAkashi ⲏⲁⳡⲁⲗ υⲥⲧⲣⲉⳝⲗяⲧь ⲱⲗюⲭⲩ. 𑱡🔪\n\n"
            "🔪𑱡 Ⳡⲧⲟⳝы ⳅⲁⲕⲟⲏⳡυⲧь υⲥⲧⲣⲉⳝⲗⲉⲏυⲉ #potokAkashi, ⲡυⲱυ <code>.potok</code></b>",
            )
        try:
            time = float(args[0])
        except ValueError:
            return
        text = " ".join(utils.get_args_raw(message).split()[1:])
        shabl5 = [
        "[ ᭛🔪] ⲏⲁ ⳡⲗⲉⲏ ⲁⲃⲁⲏⲧⲁⲯⲏыύ [🔪᭛]"
, "[ ᭛🔪] ⳡⲟ ⲙⲁⲙυⲏⲟύ ⲥⲣⲁⲕⲟύ ⲕⲣⲟⲙⲉ ⲭⲩёⲃ ⲗⲟⲃυⲗ [🔪᭛]"
, "[ ᭛🔪] ⲁⲧцⲉⲡυⲗ ⲧя ⲃ ⲇⲩⲱⲉ  [🔪᭛]"
, "[ ᭛🔪] ⲧёⲗⲕⲁ,ⲙⲟύ ⲭⲩύ ⲧⲃⲟύ ⲙυⲕⲣⲟ [🔪᭛]"
, "[ ᭛🔪] ⲩⲣυⲏⲟύ ⲧя ⲟⲱⲡⲁⲣυⲙ  [🔪᭛]"
, "[ ᭛🔪] я ⲕⲁⲕ ⲃⲉⲇьⲙⲁⲕ,ⲩ ⲙⲉⲏя ⲉⲥⲧь ⳅⲁⲇⲁⲏυⲉ ⲏⲁ υⲥⲧⲣⲉⳝⲗⲉⲏυя ⳡⲩⲇυⳃь,ⲏⲁ ⲟⳡⲉⲣⲉⲇυ ⲧⲃⲟя ⲙⲁⲙⲕⲁ [🔪᭛]"
, "[ ᭛🔪] я ⲯⲉ ⲧⲉ ⲧⲃⲟυ ⲅⲗⲁⳅⲏυцы ⲏⲁⲭⲩύ ⲃыⳝью υ ⲏⲁ ⲭⲩύ ⲥⲉⳝⲉ ⲟⲇⲉⲏⲩ υ ⲏⲁⳡⲏⲩ ⲉⳝⲁⲣυⲣⲟⲃⲁⲧь ⲧⲃⲟю ⲙⲁⲙⳅⲉⲗь  [🔪᭛]"
, "[ ᭛🔪] ⲧы ⲡⲟⳡⲉⲙⲩ ⲏⲁ ⲡⲉⲏυⲥⲉ ⲥⲧⲁⲅⲏυⲣⲩⲉⲱь  [🔪᭛]"
, "[ ᭛🔪] ⳝⲉⳅ ⲱⲁⲏⲥⲟⲃ ⲉⳝёⲙ ⲙя [🔪᭛]"
, "[ ᭛🔪] ⳝⲉⳅ ⲕⲇ ⲉⳝёⲙ ⲧя [🔪᭛]"
, "[ ᭛🔪] ⲙⲁⲙⲁⲏⲉύ ⲧⲃⲟⲉύ ⲃ ⲅⲟⲗьⲫ υⲅⲣⲁⲗ  [🔪᭛]"
, "[ ᭛🔪] я ⲧⲃⲟⲉⲅⲟ ⲟⲧцⲁ ⲡⲉⲇυⲕⲁ ⲏⲁ ⳅⲟⲏⲉ ⲭⲩⲉⲙ ⲃⲟⲥⲡυⲧⲁⲗ [🔪᭛]"
, "[ ᭛🔪] ⲡⲟⲅⲟⲏяⲗⲁ ⲥыⲏⲕⲁ ⲱⲗюⲭυ ⲥⲡⲉⲣⲙⲟύ ⲏⲁ ⲉⳝⲗⲉ ⲧⲃⲟⲉⲅⲟ ⲟⲧцⲁ ⲫⲣυⲕⲁ ⲃыⳝьⲉⲙ  [🔪᭛]"
, "[ ᭛🔪] ⲃ ⲙⲟⲙⲉⲏⲧⲉ ⲥⲟⲥёⲱь ⲙⲏⲉ [🔪᭛]"
, "[ ᭛🔪] ⲥⲟⲥёⲱь ⲕⲁⲕ ⲡⲁⲡⲁⲏя ⲧⲃⲟύ)  [🔪᭛]"
, "[ ᭛🔪] ⲭⲩⲉⲙ ⲧⲉ ⲙⲉⲯⳝⲣⲟⲃьⲉ ⲣⲁⲥⲥⲉⳡёⲙ [🔪᭛]"
, "[ ᭛🔪] ⳅⲁⲗⲩⲡⲁⲙυ ⲏⲁⳝⲉⲅυ ⲏⲁ ⲡυⳅⲇⲁⲕ ⲧⲃⲟⲉύ ⲙⲁⲧυⲗьⲇы ⲙⲁⲧⲉⲣυ ⲩⲥⲧⲣⲟυⲙ  [🔪᭛]"
, "[ ᭛🔪] υⲥⲕⲩⲥⲥⲏⲟ ⲣⲁⲥⲥⲉⲕⲕⲁю ⲏⲁ ⲇⲃⲟⲉ ⳅⲁⳝⲃⲉⲏⲏⲩю ⲧⲩⲱⲕⲉⲏцυю ⲡⲁⲡⲁⲏυ ⲧⲃⲟⲉⲅⲟ [🔪᭛]"
, "[ ᭛🔪] ⲙⲁⲙⲁⲏю ⲧⲃⲟю ⲃⲟ ⲃⲥⲉⲭ ⲡⲟⳅⲁⲭ ⲕⲁⲙⲁⲥⲩⲧⲣы ⲉⳝⲁⲗ [🔪᭛]"
, "[ ᭛🔪] ⲉⳝⲁⲣυⲣⲩю υ ⲉⳝⲁⲱυⲣⲩⳝ ⲙⲉⲱⲟⲉ ⲉⳝⲁⲏⲏыύ ⲏⲁ ⲧⲉⳝⲉ  [🔪᭛]"
, "[ ᭛🔪] ⲇⲁⲃⲁύ ⲧⲁⲙ ⳅⲁⲭⲗёⳝыⲃⲁύⲥя ⲙⲟⳡёύ ⲙⲟⲉύ ⲩⲯⲉ))ⲭⲃыⲭыыⲃ [🔪᭛]"
, "[ ᭛🔪] ⲥⲗⲁⳝⲟⲏⲉⲣⲃⲏыύ ⲟⲏυⳃⲁⲗыύ ⲥыⲏⲟⲕ ⲇυⲕⲁⲣⲕυ ⲥⲟⲥυⲣⲩύ υ ⲙⲁⲥⲥυⲣⲩύ ⲃⲥяⳡⲉⲥⲕυ яύцⲁ ⲙⲟυ ⲩⲯⲉ  [🔪᭛]"
, "[ ᭛🔪] ⲏⲩ ⲧы ⲧёⲗⲕⲁ ⲏⲁⲧⲩⲣⲉ ⲙⲟύ ⲭⲩύ ⲩⲧⲟⲙυⲗⲁ яⳅыⲕⲟⲙ ⲥⲃⲟυⲙ ⲱⲉⲣⲱⲁⲃыⲙ [🔪᭛]"
, "[ ᭛🔪] ⲭⲩⲉⲙ υⳅ ⲧⲉⳝя ⲇⲉⲙⲟⲏⲟⲃ υⳅⲅⲟⲏяⲉⲙ  [🔪᭛]"
, "[ ᭛🔪] ⳡⲗⲉⲏⲟⲙ ⲡⲣⲟⳝυⲗ ⲥⲉⲣⲇцⲉ ⲧⲃⲟё ⲥⲗⲟⲃⲏⲟ ⲟⲥⲥυⲏⲟⲃыⲙ ⲕⲟⲗⲟⲙ [🔪᭛]"
, "[ ᭛🔪] ⲧы ⲏⲉ ⲃⲁⲙⲡυⲣ я ⲧⲉⳝⲉ ⲥⲡⲉⲣⲙⲟύ ⲥⲃⲟⲉύ ⳡⲉⲥⲏⲟⳡⲏⲟύ ⲟⳝⲉⲥⲥυⲗυⲗ  [🔪᭛]"
, "[ ᭛🔪] ⲭⲩⲉⲙ ⲇυⲁⲅⲏⲟⲥⲧυⲣⲟⲃⲁⲗ ⲩ ⲧⲉⳝя ⲣⲁⲕ [🔪᭛]"
, "[ ᭛🔪] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧⲃⲟя ⲙⲁⲧь ⲩⲥⲉⲗⲁⲥь ⲏⲁ ⲙⲟύ ⳡⲗⲉⲏ ⲥⲗⲟⲃⲏⲟ ⲏⲁ ⲧⲣⲟⲏ υ ⲃⲟⲟⳝⲣⲁⳅυⲗⲁ ⲥⲉⳝя цⲁⲣⲉⲃⲏⲟύ  [🔪᭛]"
, "[ ᭛🔪] ⲏⲁ ⲭⲩύ ⲥⲁⳝⲗⲉⳅⲩⳝыύ  [🔪᭛]"
, "[ ᭛🔪] ⳝⲩⲕⲃⲉⲏⲏⲟ ⲥⲟⲥυ ⳡⲧⲟⲗⲉ  [🔪᭛]"
, "[ ᭛🔪] ⲩⲙⲥⲧⲃⲉⲏⲏⲟ ⲉⳝⲁⲗ ⲧя  [🔪᭛]"
, "[ ᭛🔪] ⲧы ⲡⲟⳡⲉⲙⲩ ⲟⲧ ⳡⲗⲉⲏⲁ ⲙⲟⲉⲅⲟ ⲡⲣяⳡⲉⲱьⲥя [🔪᭛]"
, "[ ᭛🔪] ⲃ ⲟⲕⲟⲡⲉ ⲧⲃⲟю ⲙⲁⲧь ⲥ ⲡⲁцⲁⲏⳡυⲕⲁⲙυ ⲉⳝⲁⲗυ  [🔪᭛]"
, "[ ᭛🔪] ⲧⲃⲟю ⳝⲁⳝⲕⲩ ⲥⲟⲃⲕⲟⲃⲩю ⳝⲗяⲇь ⲉⳝⲁⲗ [🔪᭛]"
, "[ ᭛🔪] ⲧⲣⲁⲗⲗяⲕⲩ ⲣⲩⲏⲉⲧⲟⲃⲥⲕⲩю ⲭⲩⲉⲙ ⲡⲏⲩⲗ [🔪᭛]"
, "[ ᭛🔪] ⲏⲁⲇ ⳝⲉⳅⲇыⲭⲁⲏⲏыⲙ ⲧⲣⲩⲡⲟⲙ ⲧⲃⲟⲉύ ⲱⲗюⲭⲟⲙⲁⲧⲉⲣυ ⲏⲁⲇⲣⲩⲅⲁⲗⲥя  [🔪᭛]"
, "[ ᭛🔪] ⲃ ⲡυⳅⲇⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲁⲏэⲡυⲇⲉⲙⲥⲧⲁⲏцυю ⲡⲟⲥⲧⲣⲟυⲗ [🔪᭛]"
, "[ ᭛🔪] ⲧⲃⲟя ⲙⲁⲧь υⳅ ⲥⲧⲗьⲏⲟύ ⲗюⳝⲃυ ⲕ ⲙⲟⲉⲙⲩ ⳡⲗⲉⲏⲩ ⲃыⲥⲧⲣⲟυⲗⲁ ⲇⲗя ⲏⲉⲅⲟ ⲡⲁⲙяⲧⲏυⲕ [🔪᭛]"
, "[ ᭛🔪] ⲩ цⲉⲕⲃυ υⳅ ⲙⲁⲧⲉⲣυ ⲧⲃⲟⲉύ ⳡⲉⲣⲧⲉύ υⳅⲅⲟⲏяⲗ ⲭⲩⲉⲙ ⲥⲃⲟυⲙ цⲉⲗⲉⳝⲏыⲙ [🔪᭛]"
, "[ ᭛🔪] ⲡⲉⲏυⲥⲟⲡⲟⲇⲟⳝⲏыύ ⲁⲅⲣⲉⲅⲁⲧⲟⲙ ⲃыⳝьⲉⲙ ⲧⲉⳝя υⳅ ⲕⲟⲗυυ  [🔪᭛]"
, "[ ᭛🔪] ⲭⲩⲉⲙ ⲃⲁⲏⲱⲟⲧⲏⲩⲗ ⲧя  [🔪᭛]"
, "[ ᭛🔪] ⲡⲉⲏυⲥⲟⲙ ⲯⲃⲁⲗы ⲧⲉ ⲧⲃⲟυ ⲟⲧⲟⳝью [🔪᭛]"
, "[ ᭛🔪] ⲟⲧⲇⲁύ ⲇⲟⲗⲯⲏⲟⲉ ⲙⲏⲉ,я ⲥⲩⲙⲉⲗ ⲃыⲉⳝⲁⲧь ⲧⲃⲟю ⲙⲁⲧь υ ⲡⲣυ эⲧⲟⲙ ⲟⲥⲧⲁⲧьⲥя ⲥ ⳡⲗⲉⲏⲟⲙ, ⲁ ⲩ ⲏⲉё ⲧⲁⲙ ⳝⲗя ⲭυⲗυцⲉⲣы ⲃⲥяⲕυⲉ  [🔪᭛]"
, "[ ᭛🔪] ⳡⲗⲉⲏⲟⲇⲣⲟⳝυⲧⲉⲗьⲏⲟ ⲙⲟⳃью ⲩⲡⲣяⲙыⲙ ⲏⲁⲧυⲥⲕⲟⲙ ⲥυⲗы ⳡⲧⲟ ⲉⲥⲧь ⲇⲗя ⲧⲉⳝя ⲥⲙⲉⲣⲧⲉⲗьⲏⲟύ υⳅьⲉⳝⲁⲱυⲣⲩⲉⲙ ⲧя [🔪᭛]"
, "[ ᭛🔪] ⲉⳝⲁⲗ ⲧⲃⲟю ⲙⲁⲧь ⲃ ⲡⲟⳅⲉ ⲯⲩⲣⲁⲃⲗя  [🔪᭛]"
, "[ ᭛🔪] ⲧⲃⲟя ⲙⲁⲧь ⲯⲉⲣⲧⲃⲁ ⲙⲟⲉύ ⲕⲉⲫυⲣⲏⲟύ ⲥⲡⲉⲣⲙы  [🔪᭛]"
, "[ ᭛🔪] я ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥυⲫυⲗυⲥ ⲭⲩⲉⲙ ⲥⲃⲟυⲙ υⲥцⲉⲗυⲗ  [🔪᭛]"
, "[ ᭛🔪] ⲙⲁⲕⲣⲟⲧⲟⲥⳝⲟⲣⲏυⲕ υⲗυ ⲧⲁⲕ ⲏⲁⳅыⲉⲙⲁя ⲣⲟⲧⲟⲃⲟя ⲡⲟⲗⲟⲥⲧь ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲡⲟⲧⲉⲣⲡⲉⲗⲁ ⲕⲣⲩⲱⲉⲏυⲉ ⲟⳝ ⲙⲟύ ⲭⲩύ [🔪᭛]"
, "[ ᭛🔪] ⲡⲁⲥⲧь ⲧⲃⲟⲉύ ⳝⲗяⲇⲟⲙⲁⲧⲉⲣυ ⲧⲉⲣⲡυⲧь ⲡⲟⲣⲁⲯⲁⲏυⲉ ⲡⲣⲟⲧυⲃ ⲙⲟⲉⲅⲟ ⳡⲗⲉⲏⲁ ⲃⲥⲉⲙⲟⲅⲩⳃⲉⲅⲟ  [🔪᭛]"
, "[ ᭛🔪] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲧⲉⳝⲉ ⲏⲉ ⲡⲟⳅⲩⳝⲁⲙ [🔪᭛]"
, "[ ᭛🔪] ⲭⲩⲉⲙ ⲧⲉⳝⲉ ⲇыⲣⲩ ⲃ ⲗⲟⳝⲉⲱⲏυⲕⲉ ⲧⲃⲟёⲙ ⲃыⲥⲃⲉⲣυⲗ υ яύцⲁⲙυ ⲅⲗⲁⳅⲏυцы ⲟⲧⳝυⲗ  [🔪᭛]"
, "[ ᭛🔪] ⲉⳝⲁⲗ ⲧⲃⲟю ⲙⲁⲧь ⲃ ⲥⲟⳡⲉⲗьⲏυⲕ [🔪᭛]"
, "[ ᭛🔪] ⲧы ⲡⲟⳡⲉⲙⲩ ⲧёⲗⲕⲁ ⲉⳝⲁⲏⲏⲁя ⲣⲉⲱυⲗⲁ ⲙⲏⲉ ⳅⲇⲉⲥь ⳡⲗⲉⲏ ⲙⲟύ ⳝⲟⲅⲟцⲁⲣⲥⲕυύ ⳅⲁⲧⲉⲣⲡⲉⲧь [🔪᭛]"
, "[ ᭛🔪] ⲥⲡⲉⲣⲙⲟⲧⲟⳅⲟυⲇы ⲏⲁ ⲗⲟⳝⲕⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲡⲟⲇⲏяⲗυ ⲫⲗⲁⲅ ⲥ ⲙⲟυⲙ ⲏⲉύⲙⲟⲙ [🔪᭛]"
, "[ ᭛🔪] ⲩ ⲧя ⲡⲟ ⲃⲥⲉⲙ ⲡⲟⲏяⲧυяⲙ ⲙⲁⲧь ⲱⲁⲗⲁⲃⲁ ⲕⲣⲟⲙⲉ ⲃⲉⲣⲏⲟⲥⲧυ [🔪᭛]"
, "[ ᭛🔪] ⲡⲟⲙⲏю ⲕⲁⲕ ⲧⲃⲟя ⲙⲁⲧь ⲧⲣⲉⲡⲁⲗⲁ ⲡⲟⲇⲣⲩⲇⲁⲏяⲙ ⲥⲃⲟυⲙ ⲕⲁⲕ я ⲉё ⲏⲁ ⳡⲗⲉⲏⲉ ⲥⲃⲟёⲙ ⲕⲁⲧⲁⲗ,ⲟⲏυ ⳝыⲗυ ⲃⲟⲥⲧⲟⲣⲅⲉ υ ⲡыⲧⲁⲗυⲥь ⲃⲥяⳡⲉⲥⲕυ ⲃⲥⲧⲣⲉⲧυⲧьⲥя ⲥⲟ ⲙⲏⲟύ [🔪᭛]"
, "[ ᭛🔪] ⲡⲟⳡⲉⲙⲩ ⲧⲃⲟя ⲙⲁⲧь ⲥⲟⲥёⲧ ⳅⲁ ⲇⲃⲟυⲭ  [🔪᭛]"
, "[ ᭛🔪] ⲧы ⳅⲁⳡⲉⲙ ⲥⲡⲉⲣⲙⲟⲧⲟύ ⲙⲟⲉύ ⲃⲕυⲇыⲃⲁⲉⲱьⲥя υ ⲙⲁⲧⲉⲣυ ⲥⲃⲟⲉύ ⲟⲧⲭⲟⲇⲏяⲕ ⲟⲥⲧⲁⲃⲗяⲉⲱь [🔪᭛]"
, "[ ᭛🔪] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲏⲁⲕⲟⲥⲧыⲗяⲗ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲧⲟⲗьⲕⲟ ⳅⲁ ⲧⲟ ⳡⲧⲟ ⲟⲏⲁ ⲥⲇⲉⲗⲁⲗ ⲙⲏⲉ ⲡⲗⲟⲭⲟύ ⲙυⲏⲉⲧ [🔪᭛]"
, "[ ᭛🔪] ⲭⲩⲉⲙ ⲙⲟυⲙ ⲙⲟⲅυⲗⲩ ⲥⲉⳝⲉ ⲣⲟύ  [🔪᭛]"
, "[ ᭛🔪] я ⲯⲉ ⳅⲏⲁю ⳡⲧⲟ ⲧы ⲩⳝυⲃⲁⲉⲱьⲥя ⲡⲟ ⲏⲁⲱυⲙ ⲧⲉⲅⲁⲙ ⲕⲁⲕ ⲧⲃⲟя ⲙⲁⲧь ⲟⳝ ⲙⲟύ ⲡⲟⲗⲟⲃⲟύ ⲁⲅⲣⲉⲅⲁⲧ [🔪᭛]"
, "[ ᭛🔪] ⲭⲩⲉⲙ ⲃыⲥⲉⲕⲩ ⲡⲣⲟⲡⲗⲉⲱυⲏы ⲏⲁ ⲉⳝⲗⲉ ⲧⲃⲟⲉⲅⲟ ⲗⲁⲧⲉⲏⲧⲁ ⲟⲧцⲁ [🔪᭛]"
, "[ ᭛🔪] ⲡⲣⲟⲡⲗⲉⲱυⲏы ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲭⲩⲉⲙ ⲥⲃⲟυⲙ ⲟⲥⲧⲁⲃⲗяю  [🔪᭛]"
, "[ ᭛🔪] ⲡⲟ ⳡⲉⲣⲉⲡⲩⲱⲕⲉ ⲧⲉⳝⲉ ⲭⲩⲉⲙ ⲥⲧⲩⲕⲁⲗ  [🔪᭛]"
, "[ ᭛🔪] ⲟⲇυⳡⲁⲃⲱυύ ⳝⲗяⲇⲟⲫⲣυⲕⲟⲃыύ ⲥыⲏяⲣⲁ ⲃⲟⳅⲟⲙⲏυⲗ ⲥⲉⳝя ⲇⲟⲭⲩя ⲃⲁⲯⲏыⲙ υ ⲡⲟⲗⲩⳡυⲗ υⳅьёⳝ ⲧⲣⲉⲧьⲉύ ⲥⲧⲉⲡⲉⲏυ ⲃⲏⲉⲟⳡⲉⲣёⲇⲏⲟ  [🔪᭛]"
, "[ ᭛🔪] ⲏⲁⳝⲉⲅυ ⲏⲁ ⲕⲩⲣⲅⲁⲏ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲅⲣⲩⲡⲡⲁⲙυ ⲇⲉⲗⲁⲉⲙ  [🔪᭛]"
, "[ ᭛🔪] ⲧⲟⲗⲥⲧⲟⲙяⲧⲏыύ ⲃⲁⲫⲗⲟⲯⲟⲣ ⲧы ⲡⲟⳡⲉⲙⲩ ⲉⳃё ⲙⲟю ⳅⲁⲗⲩⲡⲩ ⲥⲟ ⲣⲧⲁ ⲏⲉ ⲇⲟⲥⲧⲁⲗ) [🔪᭛]"
, "[ ᭛🔪] ⲥⲟⲥёⲱь ⲕⲁⲕ ⳝⲗⲁⲅⲟⲥⲗⲟⲃⲉⲏⲏыύ  [🔪᭛]"
, "[ ᭛🔪] ⲥⲟⲥёⲱь ⲕⲁⲕ ⲟⲥⲉⲧⲣυⲏⲟⲃыύ [🔪᭛]"
, "[ ᭛🔪] ⲥⲟⲥёⲱь υⲙⲡⲉⲣⲁⲗυⲥⲧυⳡⲉⲥⲕυ  [🔪᭛]"
, "[ ᭛🔪] ⲥⲟⲥёⲱь ⲕⲁⲕ ⲙⲁⲧь ⲧⲃⲟя [🔪᭛]"
, "[ ᭛🔪] ⲥⲟⲥёⲱь ⲕⲁⲕ ⲥⲕⲩⲇⲟⲩⲙⲏыύ  [🔪᭛]"
, "[ ᭛🔪] ⲥⲟⲥёⲱь ⲕⲁⲕ ⲟⲡⲟⲗⲟⲩⲙⲉⲃⲱυύ  [🔪᭛]"
, "[ ᭛🔪] ⲥⲟⲥёⲱь ⲕⲁⲕ ⲧёⲗⲕⲁ [🔪᭛]"
, "[ ᭛🔪] ⲥⲟⲥёⲱь ⲕⲁⲕ ⲡⲣυⲏⲩⲯⲇёⲏⲏыύ  [🔪᭛]"
, "[ ᭛🔪] ⲥⲟⲥёⲱь ⲕⲁⲕ ⲥⲗⲁⳝⲁⲕ  [🔪᭛]"
, "[ ᭛🔪] ⲥⲟⲥёⲱь ⲟⳝыⲕⲏⲟⲃⲉⲏⲏⲟ [🔪᭛]"
, "[ ᭛🔪] ⲥⲟⲥёⲱь ⲕⲁⲕ ⲟⳝⲉⳅⲩⲙⲃⲱυύ  [🔪᭛]"
, "[ ᭛🔪] ⲏⲉⲧⲉⲣⲡⲉⲗυⲃⲁ ⳝⲁⲗⲇⲩ ⲙⲟю юⲗⲟⳅυⲱь  [🔪᭛]"
, "[ ᭛🔪] ⲧы ⳅⲁⳡⲉⲙ ⲡⲣυⲏяⲗⲥя ⲥⲟⲥⲁⲧь ⲕⲁⲕ ⲙⲁⲧь ⲧⲃⲟя [🔪᭛]"
, "[ ᭛🔪] ⲃⲩⲗьⲅⲁⲣⲏⲟ ⲉⳝⲁⲗ ⲧя  [🔪᭛]"
, "[ ᭛🔪] ⲙⲁⲙⲁⲱⲕⲩ ⲧⲃⲟю ⲏⲁ ⲥⲡυⲏⲉ ⲧⲃⲟⲉⲅⲟ ⲟⲧцⲁ ⲉⳝⲁⲗυ  [🔪᭛]"
, "[ ᭛🔪] ⲗⲉⲉⲉ ⲭⲩⲉⲙ ⲩⲙⲁⲗυⳃⲁю ⲧя  [🔪᭛]"
, "[ ᭛🔪] ⲃ ⲡⲣυⲡⲁⲇⲕⲉ ⳡⲗⲉⲏ ⲥⲟⲥёⲱь [🔪᭛]"
, "[ ᭛🔪] ⲙⲟύ ⲭⲩύ ⳝⲟⲣⲟⳅⲇυⲗ ⲡⲣⲟⲥⲧⲟⲣыύ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ  [🔪᭛]"
, "[ ᭛🔪] я ⲯⲉ ⲩⲯⲉ ⲃⲥⲉ ⲃⲟⳅⲙⲟⲯⲏыⲉ υ ⲏⲉ ⲃⲟⳅⲙⲟⲯⲏыⲉ υⲏⲧυⲙⲏыⲉ ⳅⲟⲏы ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲭⲩⲉⲙ ⲟⳝⲗⲁⳅυⲗ [🔪᭛]"
, "[ ᭛🔪] ⲥⲟⲥёⲱь ⲕⲁⲕ ⳡⲉⲱυⲣⲥⲕυύ [🔪᭛]"
, "[ ᭛🔪] ⲭⲩⲉⲙ ⲧⲉⳝⲉ ⲩⲱυ ⲧⲃⲟυ ⲟⲧⲧяⲏⲉⲙ [🔪᭛]"
, "[ ᭛🔪] ⲃ ⲙⲅⲏⲟⲃⲉⲏьⲉ ⳅⲁⲙⲩⲧυ ⲥⲃⲟύ ⲟⲧⲥⲟⲥ ⲫυⲣⲙⲉⲏⲏыύ  [🔪᭛]"
, "[ ᭛🔪] ⲙⲁⲗⲟⲣⲁⳅⲩⲙⲏыύ ⲃыⳝⲗяⲇⲟⲕ ⲁⲗё ⲏⲁⲭⲩύ ⲏⲉ ⲥⲗыⲱⲩ ⲡυⲥⲕυ ⲧⲃⲟⲉύ ⲱⲗюⲭⲟⲙⲁⲧⲉⲣυ [🔪᭛]"
, "[ ᭛🔪] ⲏⲟⲣⲩ ⲧⲃⲟю ⲣⲁⳝⲥⲕⲟⲡυⲇⲟⲣⲥⲕⲩю ⲟⳝⲏⲉⲥёⲙ  [🔪᭛]"
, "[ ᭛🔪] ⲡⲉⲏυⲥⲟⲙ ⲥⲃⲟυⲙ ⲡⲣυⲙⲯⲁю ⲡⲩⲗьⲥⲁⲣ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⳝⲗυⲯⲉ ⲕ ⳅⲟⲏⲉ ⲥⲟⲡⲣυⲕⲟⲥⲏⲟⲃⲉⲏυя [🔪᭛]"
, "[ ᭛🔪] ⲏⲁυⳡⲉύⲣⲏⲉⲱυύ ⲥыⲏⲟⲕ ⲱⲗюⲭυ ⲧы ⲧⲟⲗьⲕⲟ ⲕⲟⲥⲧυ ⲥⲃⲟυⲙ ⲏⲉ ⲧⲉⲣяύ ⲡⲟ ⲡⲩⲧυ ⲕ ⲟⲧⲥⲧⲩⲡⲗⲉⲏυю [🔪᭛]"
, "[ ᭛🔪] ⲭⲩⲉⲙ ⲃⲉⲣⲱυⲙ ⲡⲣⲁⲃⲟⲥⲩⲇυⲉ ⲏⲁ ⲉⳝⲁⲗⲟⲙ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ  [🔪᭛]"
, "[ ᭛🔪] ⲧⲃⲟύ ⲟⲧⲉц ⲡⲟⲅⲟⲗⲟⲃⲏыύ ⲃⲁⲫⲗυⲧⲉⲗь ⲙⲟⲉύ ⳅⲁⲗⲩⲡы [🔪᭛]"
, "[ ᭛🔪] ⲧы ⲡⲟⳡⲉⲙⲩ ⲉⳃё ⲏⲉ ⲥⲟⲙⲕⲏⲩⲗⲥя ⲃ ⲕⲟⲗⲗⲉⲏⲟⲗⲉⲕⲧⲉⲃⲟⲙ υ ⲏⲉ ⲏⲁⳡⲁⲗⲁ ⲙⲟⲗυⲧь ⲙⲉⲏя ⲟ ⲡⲟⳃⲁⲇⲉ [🔪᭛]"
, "[ ᭛🔪] ⲥ ⲏⲉⲧⲉⲣⲡⲉⲏυⲉⲙ ⲭⲩⲉⲙ ⲧя υⳅⳝυⲃⲁю  [🔪᭛]"
, "[ ᭛🔪] ⲭⲩⲉⲙ ⲧя ⳝⲩⲇⲁⲣⲁⲯⲩ [🔪᭛]"
, "[ ᭛🔪] ⲁⳑⳑⲁⲏ ⲁⲕⲃⲁʀ  [🔪᭛]"
, "[ ᭛🔪] ⲡⲣⲟⲯёⲅ ⲧⲉⳝⲉ ⲅⲗⲟⲧⲕⲩ ⲥⲃⲟυⲙ υⲏⲫⲉⲣⲏⲁⲗьⲏыⲙ ⳡⲗⲉⲏⲟⲙ [🔪᭛]"
, "[ ᭛🔪] ⲡⲟⲥⲉⲕⲩ ⲧⲉⳝя ⲏⲁⲇⲃⲟⲉ ⲥⲃⲟυⲙ ⲁⲫⲣⲟⳡⲗⲉⲏⲟⲙ  [🔪᭛]"
, "[ ᭛🔪] ⲧы ⲧυⲡⲁ ⲕⲁⲕ ⲡⲉⲱⲕⲁ ⲉⳝⲁⲏⲏⲁя ⲥⲟⲥёⲱь ⲙⲏⲉ ⲧⲩⲧ [🔪᭛]"
, "[ ᭛🔪] ⲙы ⳃⲁⲥ ⲥ ⳡⲉⳡⲉⲏцⲁⲙυ ⲡⲟⲇьⲉⲇⲉⲙ ⲧⲉⳝⲉ ⲱⲩⲫⲗяⲇⲕⲩ ⲣⲟⲃⲏяⲧь  [🔪᭛]"
, "[ ᭛🔪] ⲙⲁⲏυⲁⲕⲁⲗьⲏⲟ ⲉⳝⲁⲣυⲣⲟⲃⲁⲗ ⲧя  [🔪᭛]"
, "[ ᭛🔪] ⲡⲣυⲯⲙυⲥь ⲩⲯⲉ ⲕ ⲙⲟⲉⲙⲩ ⳡⲗⲉⲏⲩ ⲥⲇⲉⲗⲁύ ⲏⲁⲙ ⲟⳝⲟυⲙ ⲡⲣυяⲧⲏⲟ  [🔪᭛]"
, "[ ᭛🔪] ⲕⲁⲕ ⲧы ⲙⲟⲯⲉⲱь ⲃⲗⲁⲥⲧⲃⲟⲃⲁⲧь ⲥⲃⲟⲉύ ⲥⲩⲇьⳝⲟύ ⲉⲥⲗυ ⲏⲁⲇ ⲧⲟⳝⲟύ ⲥⲧⲟυⲧ ⲙⲟύ ⳝⲟⲅⲟⲡⲟⲇⲟⳝⲏыύ ⲡⲉⲏυⲥ [🔪᭛]"
, "[ ᭛🔪] ⳡⲟ ⲧы ⲧⲁⲕ ⳝыⲥⲧⲣⲟ ⲕ ⲱⲉⲣυⲏⲕⲉ ⲧⲟ ⲙⲟⲉύ ⲡⲣυⲡⲁⲗ  [🔪᭛]"
, "[ ᭛🔪] ⲧⲉⳝⲉ ⲃυⲥⲗⲟⲩⲭⲟⲙⲩ ⲥыⲏⲕⲩ ⳝыⲥⲧⲣⲟ ⲧⲩⲧ ⲡⲁⲕⲗυ ⲃыⲣⲃⲉⲙ  [🔪᭛]"
, "[ ᭛🔪] я ⳃⲁⲥ ⲡⲟⲇⲕυⲏⲩ ⲙⲟⲏⲉⲧⲕⲩ ⲃⲃⲉⲣⲭ υ ⳅⲁ ⲃⲣⲉⲙя ⲉё ⲡⲟⲗёⲧⲁ ⲧⲃⲟя ⲙⲁⲧь ⲇⲟⲗⲯⲏⲁ ⳝⲩⲇⲉⲧ ⲟⲧⲥⲟⲥⲁⲧь ⲙⲏⲉ ⳡⲗⲉⲏ [🔪᭛]"
, "[ ᭛🔪] ⲧы ⲡⲟⳡⲉⲙⲩ ⲃⲥⲉ ⲉⳃё ⲭⲩύ ⲙⲟύ ⲃⲧⲉⲣⲡⲗυⲃⲁⲉⲱь [🔪᭛]"
, "[ ᭛🔪] ⳡⲟ ⲧы ⲧⲁⲕ ⲧⲩⲅⲟ ⲏⲁ ⲉⳝⲁⲗυⳃⲉ ⲥⲃⲟё ⲅυⳝⲣυⲇⲏⲟⲉ ⲡⲉⲏυⲥ ⲙⲟύ ⲡⲣυⲏυⲙⲁⲉⲱь  [🔪᭛]"
, "[ ᭛🔪] я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲏⲁⲥⲧⲟⲗьⲕⲟ ⳝыⲥⲧⲣⲟ ⲉⳝⲁⲱυⲣⲟⲃⲁⲗ ⲃⲁⲅυⲅυⲗьⲏⲟⲉ ⲡⲣⲟⲥⲧⲣⲁⲏⲥⲧⲃⲟ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⳡⲧⲟ ⲩⲥⲡⲉⲗ ⲣⲁⲥⲥⲉⳡь ⲃⲣⲉⲙⲉⲏⲏⲩю ⲗυⲏυю υ ⲩⲃυⲇⲉⲧь ⲥⲃⲟυⲙυ ⲅⲗⲁⳅⲁⲙυ ⲕⲁⲕ ⲅⲏⲟⳝяⲧ ⲧⲃⲟю ⲥⲟⲃⲕⲟⲃⲩю ⲡⲣⲟⳝⲗяⲧь ⳝⲁⳝⲕⲩ  [🔪᭛]"
, "[ ᭛🔪] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟυⲙ ⳡⲗⲉⲏⲟⲙ ⲃ 18 ⲃⲉⲕⲉ ⲗⲟⳝⲟⲧⲟⲙυю ⲡⲣⲟⲃⲟⲇυⲗυ,ⲏⲟ ⲃⲥⲉ ⲡⲟⲡыⲧⲕυ ⲥⲇⲉⲗⲁⲧь ⲥ ⲟⳝⲉⳅьяⲏы ⳡⲉⲗⲟⲃⲉⲕⲁ ⲡⲣⲟⲃⲁⲗυⲗυⲥь ⲃⲉⲇь ⲙⲟύ ⲗⳡⲏⲉ ⲏⲥⲧⲟⲗьⲕⲟ ⲟⲅⲣⲟⲙⲉⲏ ⳝыⲗ ⳡⲧⲟ ⲏⲉ ⲡⲟⲙⲉⳃⲁⲗⲥя ⲃ ⳡⲉⲣⲉⲡⲏⲟύ ⲟⲧⲥⲉⲕ [🔪᭛]"
, "[ ᭛🔪] я ⲟⳝ ⲩⲣⲏⲩ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥυⲅⲁⲣⲉⲧы ⲡⲟⲧⲩⲱυⲗ  [🔪᭛]"
, "[ ᭛🔪] ⲏⲩ ⲩ ⲧя ⲙⲁⲧь ⲱⲗюⲭⲁ [🔪᭛]"
, "[ ᭛🔪] ⳡⲧⲟ ⲏⲁ ⲗⳝⲩ ⲕⲣⲟⲙⲉ ⲥыⲏ ⲟⲏυⳃⲁⲗⲟύ ⳝⲗяⲇⲟⲇυⲕⲁⲣⲕυ ⲏⲁⲡυⲥⲁⲏⲟ  [🔪᭛]"
, "[ ᭛🔪] ⲧⲃⲟя ⲙⲁⲧь ⲭⲩⲉⲙ ⲙⲟυⲙ ⲕⲁⲕ ⳃυⲧⲟⲙ ⲡⲣυⲕⲣыⲃⲁⲗⲁⲥь [🔪᭛]"
, "[ ᭛🔪] ⲧⲃⲟя ⲙⲁⲧь ⲭⲩⲉⲙ ⲙⲟυⲙ ⲡⲩⲗυ ⲟⲧⳝυⲃⲁⲗⲁ  [🔪᭛]"
, "[ ᭛🔪] я ⲧⲉⳝⲉ ⲣⲉⲕⲥⲩ ⳡⲉⲣⲏⲟⲩⲥⲟⲙⲩ ⲃⲙυⲅ ⲃⲥⲉ ⲧⲃⲟυ ⲙыⲥⲗυ ⲃыⳝью ⳡⲗⲉⲏⲟⲙ ⲥⲃⲟυⲙ [🔪᭛]"
, "[ ᭛🔪] ⲡⲣⲟⲃёⲗ ⲧⲣⲉⲡⲁⲏⲁцυю ⳡⲉⲣⲉⲡⲁ ⲏⲁⲇ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣью ⲭⲩⲉⲙ ⲥⲃⲟυⲙ ⲏⲉ ⳅⲁⲇⲉύⲥⲧⲃⲟⲃⲁⲃ ⲡⲣυ эⲧⲟⲙ ⲏυⲕⲁⲕυⲭ ⲩⲥυⲗυύ [🔪᭛]"
, "[ ᭛🔪] ⲣⲉⳅьⳝⲩ ⲧⲉⳝⲉ ⲭⲩⲉⲙ ⲥⲗⲟⲙⲁⲉⲙ [🔪᭛]"
, "[ ᭛🔪] ⲧⲃⲟя ⲙⲁⲧь ⲡⲟ ⲫⲉⲏⲉ ⲙⲟυⲙ ⲭⲩⲉⲙ ⲃⲕυⲇыⲃⲁⲉⲧⲥя  [🔪᭛]"
, "[ ᭛🔪] ⳝⲉⳅⲡⲣυⲏцυⲡⲏⲟ ⲉⳝⲁⲃю ⲧя  [🔪᭛]"
, "[ ᭛🔪] ⲧы ⲡⲟⳡⲉⲙⲩ ⲧⲁⲕ ⲏⲉⲟⲥⲧⲟⲣⲟⲯⲏⲟύ ⲭⲩⲉⲙ ⲙⲟυⲙ ⲇⲁⲃυⲱьⲥя  [🔪᭛]"
, "[ ᭛🔪] ⲏⲩ ⲡⲟⲅⲟⲏяⲗⲟ ⲧⲃⲟⲉⲅⲟ яⳅыⲕⲁ ⲭⲩύ [🔪᭛]"
, "[ ᭛🔪] ⲫⲁⲗⲁⲏⲅυ ⲧⲃⲟυ ⲉⳝⲁⲏⲏыⲉ ⲃыⲣⲃⲉⲙ  [🔪᭛]"
, "[ ᭛🔪] ⲧы ⲭⲩⲉⲥⲟⲥ ⲥⲗⲁⳝыύ ⲃ ⲥⲃⲟυⲙ ⲙⲁⲏяⲙυⲣⲟⳡⲏыⲉ ⲥυⲗы ⲣⲉⲱυⲗ ⲩⲃⲉⲣⲟⲃⲁⲧь я ⲯⲉ ⲃ ⲙυⲅ ⲧⲉⳝⲉ ⲧⲁⲕυⲉ ⲙыⲥⲗυ ⲡⲉⲏυⲥⲟⲙ ⲃыⳝью [🔪᭛]"
, "[ ᭛🔪] ⲅⲩⳝⲁⲱⲗⲉⲡ я ⲧⲉ ⲃⲏⲁⲧⲩⲣⲉ ⲥⳡⲁ ⲥⲁⲗⲟ ⲧⲃⲟё ⲉⳝⲁⲏⲏⲟⲉ ⲭⲩⲉⲙ ⲥⲃⲟυⲙ ⲥⲟⲧⲣяⲥⲩ [🔪᭛]"
, "[ ᭛🔪] ⲧⲃⲟя ⲙⲁⲧь ⲡⲟⲇⲣⲁⳝⲁⲧыⲃⲁⲉⲧ ⲟⳝⲟⲇⲕⲟⲙ ⲇⲗя ⲩⲏυⲧⲁⳅⲁ  [🔪᭛]"
, "[ ᭛🔪] ⲧⲃⲟя ⲙⲁⲧь ⲡыⲧⲁⲗⲁⲥь ⲙⲉⲏя ⲟⲧⲧяⲏⲩⲧь ⳅⲁ яύцⲁ ⲙⲟυ ⲟⲧ ⲧⲃⲟⲉⲅⲟ ⳝⲉⳅⲇыⲭⲁⲏⲏⲟⲅⲟ ⲧⲉⲗⲟ ⲏⲁ ⲡⲟⲥⲕⲟⲗьⲕⲩ ⲟⲏυ ⲥⲇⲉⲗⲁⲏы υⳅ ⲙⲉⲧⲁⲗⲗⲟⲕⲉⲣⲁⲙυⲕυ я ⲉύ ⲡⲣⲟⲥⲧⲟ ⲏⲁ ⲡⲣⲟⲥⲧⲟ ⲭⲩⲉⲙ ⲣⲩⲕυ ⲟⲧⲣⲉⳅⲁⲗ υ ⳅⲁⲥⲩⲏⲩⲗ ⲉύ ⲃ ⲣⲟⲧ  [🔪᭛]"
, "[ ᭛🔪] я ⲯⲉ ⲥⲃⲟⲉύ ⲅⲁⲗⲟⲡⲉⲣⲉⲇⲟⲗⲟⲃύ ⲅⲩⳃⲉύ ⲧⲃⲟю ⲙⲁⲧь ⲏⲁⲕⲟⲣⲙυⲗ [🔪᭛]"
, "[ ᭛🔪] ⲧы ⲡⲟⳡⲉⲙⲩ ⲥⲟ ⲥⲃⲟⲉύ ⲥⲟцυⲁⲗьⲏⲟύ яⲙы ⲡⲟⲥⲙⲉⲗ ⲃⳅьⲉⳝⲁⲧь ⲏⲁ ⲙⲟύ ⲡьⲉⲇⲉⲥⲧⲁⲗ ⲙⲁⲣⲅυⲏⲁⲗьⲏⲟⲉ ⲟⲧⲣⲉⳝьⲉ [🔪᭛]"
, "[ ᭛🔪] ⳡⲗⲉⲏ ⲙⲟύ яⲃⲟяⲉⲧьⲥя ⲃⲉⲣⲱυⲧⲉⲗⲉⲙ ⲥⲩⲇⲉⳝ ⲇⲗя ⲏⲉⲩⲃⲉⲣⲟⲃⲁⲃⲱυⲭ ⲃ ⲙⲟυ яύцⲁ ⳝⲗяⲇⲟⲩⲧⲃⲁⲣⲉύ [🔪᭛]"
, "[ ᭛🔪] ⳝⲉⳅⲕⲟⲣыⲥⲧⲏⲟ ⲥⲟⲥυⲣⲩⲉⲱь ⲙⲏⲉ  [🔪᭛]"
, "[ ᭛🔪] ⲭⲩя ⲙⲟⲉⲅⲟ ⲃⲥⲟⲥυ ⳝⲗяⲇυⲏⲁ  [🔪᭛]"
, "[ ᭛🔪] я ⲧⲉⳝⲉ ⳡⲉⲣⲉⲡ ⳝⲩⲧыⲗⲕⲟύ υⳅ ⲡⲟⲇ ⲡυⲃⲁ ⲣⲁⳅⲇⲣⲟⳝυⲗ  [🔪᭛]"
, "[ ᭛🔪] ⲡⲟⲉⲇⲁⲉⲱь ⲕⲁⲗⲗ ⲙⲟύ ⲡⲣⲉⲏⲉⳝⲣⲉⲯυⲙⲟ [🔪᭛]"
, "[ ᭛🔪] ⲏⲉ ⲧⲉⲣяύⲥя ⲃ ⲡⲟⲧⲟⲕⲉ ⲙⲟⳡυ ⲙⲟⲉύ  [🔪᭛]"
, "[ ᭛🔪] ⲩ ⲁⲙⲫυⲧⲉⲁⲧⲣⲁ ⲉⳝⲁⲗ ⲙⲁⲧь ⲧⲃⲟю  [🔪᭛]"
, "[ ᭛🔪] ⲩ ⲃⲟⲇⲟⲡⲁⲇⲁ ⲥⲟⲥⲁⲗ ⲙⲏⲉ [🔪᭛]"
, "[ ᭛🔪] ⳅⲁⳡⲉⲙ ⲧⲃⲟύ ⲟⲧⲉц ⲭⲩⲉⲙ ⲙⲟυⲙ ⳅⲁⲕⲟⲇυⲣⲟⲃⲁⲗⲥя  [🔪᭛]"
, "[ ᭛🔪] я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲧⲃⲟⲉⲅⲟ ⲟⲧцⲁ υⳅ ⲥⲉⲙьυ ⲩⲃёⲗ [🔪᭛]"
, "[ ᭛🔪] ⲧы ⳡⲟ ⲱⲁⲡⲁⲕⲗяⲕ ⲃыⲉⳝⲁⲏⲏыύ я ⲧⲉ ⲧⲩⲧⲁ ⲙⲁⲧь ⲉⳝⲁⲱυⲣⲩю ⲇⲟ ⲡⲣⲉⲇⲥⲙⲉⲣⲧⲏⲟⲅⲟ ⲥⲟⲥⲧⲟяⲏυя [🔪᭛]"
, "[ ᭛🔪] ⲭⲩⲉⲙ ⲧя ⲥⲟⲧⲣяⲥⲩ  [🔪᭛]"
, "[ ᭛🔪] ⲥⲡⲉⲣⲙⲟύ ⲥⲃⲟⲉύ ⲅⲗⲁⳅⲏυцы ⲧⲉⳝⲉ ⲃыⲯⲅⲩ  [🔪᭛]"
, "[ ᭛🔪] я ⲡⲣυⲱёⲗ ⲥюⲇⲁ υⲥⲕⲗⳝⳡυⲧⲉⲗьⲏⲟ ⲥⲟ ⲥⲃⲟυⲙ ⳝⲟⲅⲟⲩⲅⲟⲇⲏыⲙ ⲥⲃⲉⲣⲭⲙⲁⲥⲥυⲃⲏыⲙ ⲡⲉⲏυⲥⲟⲙ ⳡⲧⲟⳝы ⲃⳅьⲉⳝⲁⲧь ⲧⲉⳝя ⲕⲁⲕ ⲡⲧⲁⲭⲩ ⲡⲟⲥⲗⲉⲇⲏюю  [🔪᭛]"
, "[ ᭛🔪] ⲏⲁⲡⲟⲗⲏяⲗ ⲡυⳅⲇⲁⲕ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲡⲉⲣⲙⲟύ ⲏⲁ ⲡⲉⲣⲉⲥⲁⲇⲕⲁⲭ [🔪᭛]"
, "[ ᭛🔪] ⲕⲩⲣяⲧⲏю ⲧⲃⲟю ⲣⲁⳅⲏⲉⲥёⲙ  [🔪᭛]"
, "[ ᭛🔪] я ⲃ ⲡυⳅⲇⲁⲕⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲣⲁⲥⲥⲁⲇⲩ ⲩⲥⲧⲣⲟυⲗ ⲃ ⲕⲁⳡⲉⲥⲧⲃⲉ ⲩⲇⲟⳝⲣⲉⲏυя ⲡⲟⲇⲟⲱёⲗ ⲧⲃⲟύ ⲟⲧⲉц ⲫⲣυⲕ  [🔪᭛]"
, "[ ᭛🔪] υⲙⲡⲟⳅⲁⲏⲧⲏⲟ ⲡыⲧⲁⲉⲱьⲥя ⲏⲉⳅⲁⲙⲉⲧυⲧь ⲙⲟύ ⲡⲉⲏυⲥ ⲏⲟ ⲃⲥёⲣⲁⲃⲏⲟ ⲡⲟⳡⲉⲙⲩ ⲥⲙⲟⲧⲣυⲱь ⲏⲁ ⲏⲉⲅⲟ ⲕⲁⲕ ⲣⲉⳝёⲏⲟⲕ ⲏⲁ ⲥⲗⲁⲇⲟⲥⲧь ⲁⲣⲩ  [🔪᭛]"
, "[ ᭛🔪] ⲧы ⲧⲁ ⲃⲏⲁⲧⲩⲣⲉ ⲏⲉ ⲩⲙⲣυ ⲧⲟⲕⲁ ⲡⲣυⲙυⲧυⲃⲏⲟύ ⲥⲟⲥⲁⲧⲉⲗь ⳡⲗⲉⲏⲁ ⲙⲟⲉⲅⲟ  [🔪᭛]"
, "[ ᭛🔪] я ⲉⳝⲁⲏⲩⲧыύ ⲏⲁ ⲅⲟⲗⲟⲃⲩ ⲥⲕⲟⲣⲟⲥⲧь ⲩⲇⲁⲣυⲗⲁ ⲃ ⲅⲟⲗⲟⲃⲩ ⲉⲃⲁⲱⲓⲙ ⲡⲟⲇⳃёⳡυⲏ ⲭⲩяⲙυ ⲥⲃⲟυⲙυ ⲕⲉⲣⲁⲙυⳡⲉⲥⲕυⲙυ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲟ ⲥⲕⲟⲣⲟⲥⲧью ⲥⲃⲉⲧⲁ  [🔪᭛]"
, "[ ᭛🔪] я ⳝыⲥⲧⲣⲉⲉ ⲥⲕⲟⲣⲟⲥⲧυ ⳅⲃⲩⲕⲁ ⲧⲃⲟя ⲙⲁⲧь ⲥⲟⲥёⲧ ⲙⲏⲉ ⳝⲉⳅⳅⲃⲩⳡⲏⲁ [🔪᭛]"
, "[ ᭛🔪] ⲧы ⲕⲟⲅⲇⲁ ⲭⲩύ ⲥⲟⲥⲁⲗ ⳅⲁⳡⲉⲙ ⲡⲣυⳡⲙⲟⲕυⲃⲁⲗ [🔪᭛]"
, "[ ᭛🔪] ⲁⲗё я ⲧⲉ ⲧⲃⲟύ ⲡⲟⲥёⲗⲟⲕ ⲏⲁⲭⲩύ ⲥⲟⲯⲅⲩ ⲡⲟⲏυⲙⲁⲉⲱь ⲥыⲏⲟⲕ ⲟⲡⲗⲉⳝⲉⲉⲏⲟύ ⲗяⲣⲃⲟⳝⲗяⲇⲏⲟύ [🔪᭛]"
, "[ ᭛🔪] ⲧⲃⲟя ⲙⲁⲧь ⲏⲁ ⲟⲥⲧⲟⲏⲟⲃⲕⲉ ⲡυⳅⲇⲟύ ⲥⲃⲟⲉύ ⳝⲁⲏⳡυⲗⲁ  [🔪᭛]"
, "[ ᭛🔪] ⲕⲟⲙⲡⲟⳅυⲧⲟⲣⲏⲟ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲃ ⲧⲁⲕⲧ ⲥ ⲉⳝⲗⲉύ ⲧⲃⲟⲉύ ⲥⲉⲥⲧⲣёⲏⲕⲟύ ⲯⲉⲗⲧⲟⲣⲟⲧⲩю ⲡⲟⲗⲟⲥⲧь ⳝⲉⳅ ⲡⲉⲏьⲕⲟⲃ ⲟⲥⲧⲁⲃυⲙ [🔪᭛]"
, "[ ᭛🔪] ⲭⲩⲉⲙ ⲡⲣⲟⲯёⲅ ⲥⲧⲉⲏⲕυ ⲃⲗⲁⲅⲁⲗυⳃⲁ ⲧⲃⲟⲉ ⲙⲁⲧⲉⲣυ [🔪᭛]"
, "[ ᭛🔪] ⲏⲁ ⲗⲟⲭ ⲗⲟⲃυ ⲕⲗⲉύⲙⲟ ⲥыⲏⲕⲁ ⲱⲗюⲭυ [🔪᭛]"
, "[ ᭛🔪] я ⲟⳝ ⲡυⳅⲇⲁⲕ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥυⲅⲁⲣⲉⲧы ⲧⲩⲱⲩ ⲏⲁ ⲗⲉⲧⲩ ⲕ ⲧⲃⲟⲉύ ⲥⲉⲥⲧⲣёⲏⲕⲉ ⲱⲁⲗⲁⲃⲉ ⲁⲣⲩ [🔪᭛]"
, "[ ᭛🔪] ⲭⲩⲉⲙ ⲧя ⲩⲧⲉⲱⲁю [🔪᭛]"
, "[ ᭛🔪] ⲧⲃⲟё ⲉⳝⲁⲗⲟ ⲃ ⲥⲕⲟⲣⲟⲡⲟⲥⲧυⲯⲏⲟⲙ ⲡⲟⲣяⲇⲕⲉ ⲡⲟⲧⲉⲣⲡυⲧь ⲏⲉⲩⲇⲁⳡⲩ ⲡⲣⲟⲧυⲃ ⲏⲉⲣⲁⲃⲏⲟύ ⲥⲃⲭⲁⲧⲕυ ⲥ ⲙⲟυⲙ ⳡⲗⲉⲏⲟⲙ ⲁⲣⲩ [🔪᭛]"
, "[ ᭛🔪] ⲧⲃⲟю ⲙⲁⲧь ⳝⲉⲏⳅⲟⲕⲟⲗⲟⲏⲕⲩ ⲭⲩⲉⲙ ⲥⲃⲟυⲙ ⲡⲟⲇⲟⲯⲅⲩ ⲭⲇ [🔪᭛]"
, "[ ᭛🔪] ⲃ ⲯⲟⲡⲩ ⲇⲁⲱь υⲗυ ⲭⲩⲉⲙ ⲃ ⲅⲗⲁⳅ? [🔪᭛]"
, "[ ᭛🔪] ⲣⲁⲥⲥⲭⲩⲉⲣⲉⳅυⲙ ⲧⲃⲟё ⲙⲏυⲙⲏⲟⲉ ⲉⳝⲁⲗυⳃⲉ ⲭⲩяⲙυ ⲥⲃⲟυⲙ ⲧⲟⲣⲯⲉⲥⲧⲃⲉⲏⲏыⲙυ [🔪᭛]"
, "[ ᭛🔪] ⲁⲗё ⲧёⲗⲕⲁ я ⲧⲃⲟύ υⲙⲡⲉⲣⲁⲧⲟⲣ ⲃыⲡυⲱυ ⲙⲁⲧⲉⲣυ ⳡёⲣⲏⲟύ ⲱⲗюⲭⲉ ⳡⲗⲉⲏ ⲙⲟύ [🔪᭛]"
, "[ ᭛🔪] ⲙⲟύ ⲭⲩύ ⲕⲁⲕ ⳝⲁⲏⲕⲁύ ⲧⲃⲟя ⲟⲏυⳃⲁⲗⲁя ⳝⲗяⲇⲟⲥⲉⲙⲉύⲕⲁ ⲃⲡⲣυⲏцυⲡ ⲏⲉ ⲃыⲥⲧⲟυⲧ ⲡⲣⲟⲧυⲃ ⲏⲉⲅⲟ [🔪᭛]"
, "[ ᭛🔪] ⲙⲁⲏяⲥⲣⲟⲗьⲏыύ ⲥыⲏⲟⲕ ⲡⲁⲥⲕⲩⲇυⲏцы я ⲯⲉ ⲧⲉ ⲙⲁⲧь ⲉⳝⲁⲗ ⲃⲟ ⲃⲥⲉⲃⲟⳅⲙⲟⲯⲏыⲉ υ ⲏⲉⲃⲟⳅⲙⲟⲯⲏыⲉ ⲇыⲣⲕυ [🔪᭛]"
, "[ ᭛🔪] ⲡⲣⲟⲡⲁⳃυύ ⲥыⲏ ⳝⲗяⲇυ ⲧы ⲧⲟⲗьⲕⲟ ⲡⲟⲙⲉⲣⲁⲧь ⳅⲇⲉⲥь ⲏⲉ ⲃⳅⲇⲩⲙⲁύ ⲧⲁⲕ ⳝыⲥⲧⲣⲟ  [🔪᭛]"
, "[ ᭛🔪] ⲕⲁⲏⲁⲃⲏⲟⲉ ⲡⲟⲥⲧⲟⲧⲣⲟⲇьⲉ ⲥⲗыⲱυⲱь я ⲧⲉⳝⲉ ⲙⲁⲧь ⲭⲩⲉⲙ ⲇⲁⲣⲁ ⲣⲉⳡυ ⲣⲉⲱυⲗ  [🔪᭛]"
, "[ ᭛🔪] ⲧы ⲧⲁⲙ ⲙⲁⲧь ⲥⲃⲟю ⲩⲯⲉ ⲟⲧⲅⲟⲏяύ ⲟⲧ ⲥⲡⲉⲣⲙⲟⲧы ⲙⲟⲉύ ⲁ ⲧⲟ ⲇⲩⲣⲁ ⲃⲕⲣⲁύ ⲟⲡⲟⲗⲟⲩⲙⲉⲗⲁ ⲟⳝⲟⲯⲣⲁⲃⲱυⲥь ⲉё [🔪᭛]"
, "[ ᭛🔪] ⲧⲃⲟя ⲙⲁⲧь ⲕⲁⲕ ⲧⲉⲗⲉⲃυⳅⲟⲣ ⲡⲟⲕⲁ ⲏⲁ ⲃьⲉⳝёⲱь ⲣⲁⳝⲟⲧⲁⲧь ⲏⲉ ⲥⲧⲁⲏⲉⲧ [🔪᭛]"
, "[ ᭛🔪] ⳅⲁⳡⲉⲙ ⲧⲃⲟύ ⲟⲧⲉц ⲃ ⲡⲟⲗⲏыύ ⲣⲟⲥⲧ ⲏⲁⳝυⲗ ⲙⲟύ ⲭⲩύ ⲁⲣⲩ  [🔪᭛]"
, "[ ᭛🔪] ⲕⲁⲗⲗⲟⲃⲡⲁⲗⲩю ⲧⲣⲉⳃυⲏⲩ ⲧⲃⲟⲉⲅⲟ ⲟⲧцⲁ  [🔪᭛]"
, "[ ᭛🔪] ⲧⲃⲟя ⲙⲁⲧь ⳅⲁⲙⲉⲥⲧⲟ υⲏⲥⲩⲗυⲏⲁ ⲕⲁⲡⲁⲗⲁ ⲡⲟ 5 ⲙⲅ ⲙⲟⲉύ ⲥⲡⲉⲣⲙы  [🔪᭛]"
, "[ ᭛🔪] ⲭⲩⲉⲙ ⲥⲉⲥⲧⲣⲩ ⲧⲃⲟю ⲗⲁⲡⲁⲗ [🔪᭛]"
, "[ ᭛🔪] ⲥыⲏ ⲙⲩⲥⲟⲣⲟⲡⲣⲟⲃⲟⲇⲁ ⲧы ⲡⲟⳡⲉⲙⲩ ⲇⲟ ⳝⲗⲉⲥⲕⲁ ⲟⳡⲉⲗⲟ ⲙⲟё ⲃыⲧⲉⲣ  [🔪᭛]"
, "[ ᭛🔪] ⲧⲃⲟю ⲙⲁⲧь ⲏⲁ ⲙⲩⲗⲉ ⲉⳝⲁⲗ [🔪᭛]"
, "[ ᭛🔪] ⲡⲗⲉⲱυⲃыύ ⲥыⲏ ⳡⲉⲣⲏюⳃⲉύ ⲱⲗюⲭυ я ⲧⲃⲟю ⲯυⲣⲏⲟⲙⲁⲥⲧⲏⲩю ⲗⲁⲭⲩⲱⲕⲩ ⲙⲁⲧь υⳅьⲉⳝⲁⲱυⲣⲟⲃⲁⲗ  [🔪᭛]"
, "[ ᭛🔪] ⲗⲟⲭ ⲭⲩύ ⲏⲁ [🔪᭛]"
, "[ ᭛🔪] ⲙⲟύ ⲭⲩύ эⲧⲟ цⲉⲣⲕⲟⲃь ⲁ яύцⲁ ⲕⲟⲗⲟⲕⲟⲗы ⲡⲟ ⳅⲃⲩⲕⲩ ⲕⲟⲧⲟⲣыⲭ ⲧы ⳝⲩⲇⲉⲱь ⲡⲟⲏυⲙⲁⲧь ⲕⲟⲅⲇⲁ ⲏⲁⲥⲧⲩⲡυⲗ ⲧⲃⲟύ ⳡⲉⲣёⲗ ⲥⲟⲥⲁⲧь ⲭⲩύ [🔪᭛]"
, "[ ᭛🔪] ⲙⲏⲟⲅⲟⲡⲟⲧⲟⳡⲏⲟⲥⲧью ⲥⲃⲟⲉύ ⲥⲗⲟⲃⲏⲟ υⲙⲡⲉⲣⲁⲧⲟⲣ ⳅⲁⲥⲧⲁⲃⲗю ⲧⲃⲟю ⲙⲁⲧь ⳝыⲧь ⲟⳝⲅⲗⲁⲇⲁⲏⲏⲟύ [🔪᭛]"
, "[ ᭛🔪] ⳝⲗⲟⲅⲟⲃⲟⲏυя υⲥⲭⲟⲇяⳃυⲉ υⳅ ⲙⲟⲉⲅⲟ ⳡⲗⲉⲏⲁ ⳅⲁⲧⲙυⲗυ ⲧⲃⲟύ ⲣⲁⳅⲩⲙ υ ⲟⲧⲏыⲏⲉ ⲧы ⲡⲣⲉⲇⲏⲁⲇⲗⲉⲯυⲱь ⲙⲟⲉⲙⲩ ⲡⲉⲏυⲥⲩ [🔪᭛]"
, "[ ᭛🔪] ⲉⳝⲁⲗ ⲧя ⲙⲉⲯ ⲣёⳝⲉⲣ  [🔪᭛]"
, "[ ᭛🔪] ⲡⲟⲙⲏю ⲕⲁⲕ ⲥⲟⲥⲁⲗⲁ ⲙⲏⲉ ⲩ ⲁⲙⲫυⲧⲉⲁⲧⲣⲁ  [🔪᭛]"
, "[ ᭛🔪] ⲡⲟⲙⲏю ⲕⲁⲕ ⲉⳝⲁⲗ ⲧя ⳅⲁⲅⲟⲣⲟⲇⲟⲙ  [🔪᭛]"
, "[ ᭛🔪] ⲭⲩⲉⲙ ⲧя ⲃыⲕⲩⲣυⲗ  [🔪᭛]"
, "[ ᭛🔪] ⲏⲁ ⲥⲟⲥⲏυ ⳝⲁⲗⲇы ⲙⲟⲉύ  [🔪᭛]"
, "[ ᭛🔪] ⳝⲗяⲇⲟⲉⳝ ⲙⲁⲏяⲙυⲣⲟⳡⲏыύ ⳡⲧⲟ ⲉⲥⲧь ⲥыⲏⲕⲟⲙ ⲱⲗюⲭυ ⲡⲟ ⲕⲣⲟⲃⲉ ⲙⲁⲧⲉⲣυ ⲥⲃⲟⲉύ [🔪᭛]"
, "[ ᭛🔪] ⲙⲟύ ⲭⲩύ ⲧⲃⲟⲉⲅⲟ ⲟⲧцⲁ υⳅ ⲥⲉⲙьυ ⲩⲃёⲗ ⲁⲣⲩ  [🔪᭛]"
, "[ ᭛🔪] ⲣⲉⲥⲏⲩⲗ ⲧя ⲭⲩⲉⲙ [🔪᭛]"
, "[ ᭛🔪] ⲃⲟⲗⲁⲉⲱь ⲕⲁⲕ ⳝⲉⲱⲉⲏⲏⲁя ⲕⲟⲅⲇⲁ ⲥⲟⲥёⲱь ⳝⲉⳅ ⲕⲟⲡыⲧ  [🔪᭛]"
, "[ ᭛🔪] ⲏⲁⲏⲉⲥⲩ υⲏⲥⲉⲕⲧⲟⲫⲟⳝⲏⲟⲉ ⲙⲁⲥⲗⲟ ⲏⲁ ⲥⲃⲟύ ⳡⲗⲉⲏ υ ⲃⲟύⲇⲩ ⲃ ⲧⲃⲟю ⲏⲉⲧⲟⲡыⲣυⲭⲩ ⲙⲁⲧь [🔪᭛]"
, "[ ᭛🔪] ⲥыⲏⲟⲕ υ ⲣⲟⲇⲁ ⲱⲗюⲱьⲉⲅⲟ ⲧы ⳡⲧⲟ ⳅⲇⲉⲥь ⲡⲟⲙⲉⲣⲉⲧь ⲃⳅⲇⲩⲙⲁⲗ  [🔪᭛]"
, "[ ᭛🔪] цⲉⲗⲕⲟⳝⲁⳡⲁⲣⲏыύ υⲏцⲉⲗ я ⲧⲉ ⲃⲏⲁⲧⲩⲣⲉ ⲕⲣыⲗьяⲙυ ⲭⲩύ ⲟⲧⲟⲣⲃⲁⲗ  [🔪᭛]"
, "[ ᭛🔪] ⲏⲁ ⲥⲗⲁⲇⲕⲟⲉⲯⲕⲉ ⲧⲃⲟⲉⲙⲩ ⲡⲁⲭⲁⲏⲩ ⲡυⲇⲟⲣⲩ ⲙⲟⳡυ ⲡⲟⲇⲥⲩⲏⲩⲗ ⲁ ⲟⲏ ⲥ ⲇⲟⲃⲟⲗьⲏыⲙ ⲉⳝⲁⲗⲟⲙ ⲡⲣυⲏяⲗⲥя ⲉё ⲡυⲧь [🔪᭛]"
, "[ ᭛🔪] ⳝⲗя ⳝⲩⲇⲩ ⲙⲁⲧь ⲧⲉ ⲏⲟⲅⲁⲙυ ⳅⲁⳝυⲗ  [🔪᭛]"
, "[ ᭛🔪] я ⲧⲃⲟю ⲙⲁⲧь ⲉⳝⲁⲗ ⲥ ⲧⲁⲕⲟύ ⲥυⲗⲟύ ⳡⲧⲟ υⳅ ⲡⲟⲇ ⲙⲟⲉⲅⲟ ⳡⲗⲉⲏⲁ ⲏⲁⳡⲁⲗυ ⲃыⲥυⲕⲁⲧьⲥя υⲥⲕⲣы [🔪᭛]"
, "[ ᭛🔪] ⲧⲃⲟя ⲱⲗюⲭⲟⲙⲁⲧⲉⲣь ⲥ ⲙⲟⲉⲅⲟ ⳡⲗⲉⲏⲁ ⲥⲗⲟⲃⲏⲟ ⲥ ⲡⲟⲥⲟⲭⲁ ⲙⲁⲅυⳡⲉⲥⲕⲟⲅⲟ ⲏⲁⲡⲣⲁⲃυⲗⲁ ⲟⲅⲟⲏь ⲏⲁ ⲃⲁⲱ ⲡⲟⲥёⲗⲟⲕ ⲭⲇ [🔪᭛]"
, "[ ᭛🔪] ⳅⲁⲥⲧⲁⲃυⲗ ⲧⲃⲟю ⲙⲁⲧь ⲡυⲇⲟⲣⲁⲥⲏυцⲩ ⲃ ⲡⲣυⲡⲁⲇⲕⲁⲭ ⲡⲩⲭⲏⲩⲧь ⲡⲟⲉⲇⲁя ⲥⲡⲉⲣⲙⲩ ⲙⲟю [🔪᭛]"
, "[ ᭛🔪] я υⳅⲅⲏⲁⲗ υⳅ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲇⲉⲙⲟⲏⲟⲃ ⲡⲩⲧёⲙ ⲃⲭⲟⲯⲇⲉⲏυя ⲥⲃⲟυⲙ ⲡⲟⲗⲟⲃыⲙ ⲁⲅⲣⲉⲅⲁⲧⲟⲙ ⲃ ⲉё ⲃⲁⲅυⲗьⲏыύ ⲟⲧⲥⲉⲕ [🔪᭛]"
, "[ ᭛🔪] ⲉⳝⲁⲗ ⲧⲃⲟю ⲙⲁⲧь ⲧⲁⲕ ⲯⲉ ⲩⲥⲉⲣⲇⲏⲟ ⲕⲁⲕ ⲧы ⲥⲟⲥⲁⲗ ⲭⲩύ ⲙⲟύ [🔪᭛]"
, "[ ᭛🔪] ⲫⲣυⲕⲟⲃⲁ ⲥⲁⲥёⲱь [🔪᭛]"
, "[ ᭛🔪] я ⲧⲃⲟю ⲙⲁⲧь ⲃⲏⲁⲧⲩⲣⲉ ⲏⲁ ⲥⲃⲟύ ⲭⲩύ ⲥⲁⲯⲩ ⲕⲁⲕ ⲏⲁ ⲕⲣⲉⲥⲗⲟ ⲕⲁⳡⲁⲗⲕⲩ ⲉⳝⲁⲏⲏⲟⲉ [🔪᭛]"
, "[ ᭛🔪] ⲥⲟⲥⲁⲧь ⲭⲩύ ⳅⲁ ⲡⲣⲉⲇⲏⲁⳅⲏⲁⳡⲉⲏυⲉⲙ ⲥⲡⲁⲥⲉⲏυⲉ ⲧⲃⲟⲉύ ⲯυⲃⲟⲧⲏⲟⲡⲟⲇⲟⳝⲏⲟύ ⲥⲉⲙьυ ⲏυⳃⲩⲕⲟⲃ  [🔪᭛]"
, "[ ᭛🔪] ⲥⲙⲉⲗⲟ ⲉⳝⲁⲗ ⲧя ⲡⲟⲇ ⲅⲣⲟⲭⲟⲧ ⲧⲃⲟⲉⲅⲟ ⲟⲧцⲁ ⲡυⲇⲟⲣⲁ  [🔪᭛]"
, "[ ᭛🔪] я ⲉⳝⲁⲗ ⲧⲃⲟю ⲙⲁⲧь ⲥ ⲧⲁⲕυⲙ эⲏⲧⲩⳅυⲁⳅⲙⲟⲙ ⳡⲧⲟ ⲧⲃⲟύ ⲟⲧⲉц ⳝыⲗ ⲃыⲏⲩⲯⲇⲉⲏ ⲕⲁⲧⲁⲧьⲥя ⲧⲩⲇⲁ ⲥюⲇⲁ ⲏⲁ ⲙⲁⲣⲱⲣⲩⲧⲕⲉ ⲥⲃⲟⲉύ ⳡⲧⲟⳝы ⲏⲉ ⲃυⲇⲉⲧь эⲧⲟⲅⲟ  [🔪᭛]"
, "[ ᭛🔪] ⲩⲥⲟⲥυ  [🔪᭛]"
, "[ ᭛🔪] ⲃⲥⲟⲥⲉ ⲕⲁⲕ ⳅⲁⲇⲩⲙⳡυⲃыύ [🔪᭛]"
, "[ ᭛🔪] ⲡⲣυⲕⲩⲣυⲗ ⲥ ⲗⲁⲙⲡⲁⲇы ⲙⲁⲧⲉⲣυ ⲧⲃⲟⲉύ  [🔪᭛]"
, "[ ᭛🔪] ⲉⳝⲁⲗ ⲧⲃⲟю ⲏⲉⲡⲟⲗⲟⲃⳅⲣⲉⲗⲩю ⲥⲉⲥⲧⲣёⲏⲕⲩ ⲱⲗюⲭⲩ  [🔪᭛]"
, "[ ᭛🔪] ⲥυⲗⲟύ ⲭⲩя ⲥⲃⲟⲉⲅⲟ ⳝⲉⳅ ⲱⲁⲏⲥⲃⲟ υⲥⲧⲣⲉⳝⲗяю ⳝⲗяⲇⲟⲇⲉⲧⲟⲕ ⲏⲉⲥⲡⲟⲥⲟⳝⲏыⲭ [🔪᭛]"
, "[ ᭛🔪] ⲅⲟⲣⳝⲁⲧⲟⲥⲡυⲏⲏыύ ⲥыⲏⲟⲕ ⲁⲥⳝⲉⲥⲧⲟⲃⲟύ ⲡⲣⲟⲫⲩⲣⲥⲉⲧⲕυ ⳝⲉⳅ ⲱⲁⲏⲥⲟⲃ ⲃыⲉⳝⲉⲙ ⲧя [🔪᭛]"
, "[ ᭛🔪] ⲭⲩяⲙυ υⳅ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲇⲉⲗⲁⲉⲙ ⲣⲉⲱⲉⲧⲟ [🔪᭛]"
, "[ ᭛🔪] ⲙⲏυⲙⲟ ⲥⲟⲥёⲱь [🔪᭛]"
, "[ ᭛🔪] ⲟⲧⲕυⲏⲩⲃⲱυ ⳡⲉⲗⲟⲃⲉⳡⲏⲟⲥⲧь ⲥⲟⲥⲁⲗ ⲙⲏⲉ ⲕⲁⲕ ⳡⲣⲉⳅⲃыⳡⲁύⲏⲟⲟⲡⲁⲥⲏыύ  [🔪᭛]"
, "[ ᭛🔪] ⲉⳝⲁⲗ ⲧⲃⲟю ⲙⲁⲧь ⲃ ⲭⲣⲁⲙⲉ [🔪᭛]"
, "[ ᭛🔪] цⲉⲣⲕⲟⲃⲏⲟ ⲥⲟⲥⲁⲗ ⲙⲏⲉ ⲏⲁ ⳅⲁⲇⲏⲉⲙ ⲣяⲇⲩ  [🔪᭛]"
, "[ ᭛🔪] ⲅⲉⲣⲟυⲏⲟⲃⲟ ⳅⲁⲃυⲥυⲙ ⲟⲧ ⳡⲗⲉⲏⲁ ⲙⲟⲉⲅⲟ [🔪᭛]"
, "[ ᭛🔪] υⳅьёⳝυⲥⲧⲟ ⲥⲟⲥⲁⲗ ⲇⲟ ⲡⲟⲧⲉⲣυ ⲡⲩⲗьⲥⲁ [🔪᭛]"
, "[ ᭛🔪] ⲭⲩⲉⲙ ⲧⲃⲟⲉⲅⲟ ⲟⲧцⲁ ⲃ ⲣыцⲁⲣυ ⲟⲣⲇⲉⲏⲁ ⲡⲟⲥⲃяⲧυⲗ  [🔪᭛]"
, "[ ᭛🔪] υⲥⲡⲟⲗьⳅⲩю ⲗυⲱь ⲥυⲗы ⲥⲃⲟυ ⳡⲧⲟ ⲏυ ⲏⲁ ⲉⲥⲧь ⲃⲉⲣⳃⲁюⳃυⲉ ⲥⲩⲇьⳝы ⲏⲁ ⲥⲗⲁⳝыⲙυ ⲭⲩⲉⲥⲟⲥⲁⲙυ ⲧⲉⲗⲉⲥⲣⲁⲙⲙⲟⲃⲥⲕυⲙυ ⲣⲁⳅⲅⲉⲣⲙⲉⲧυⳅυⲣⲩю ⲡⲁⲥⲧь ⲧⲉⳝⲉ  [🔪᭛]"
, "[ ᭛🔪] ⲥυⲗⲟύ ⲙыⲥⲗυ ⲙⲁⲧь ⲧⲃⲟю ⲃыⲧⲣⲁⲭⲁⲗ [🔪᭛]"
, "[ ᭛🔪] ⲫⲗⲟⲙⲁⲥⲧⲉⲣⲟυⲇⲏыύ ⲥыⲏⲟⲕ ⲱⲗюⲭⲟⲃυⲇⲏⲟύ ⳝⲟⲗьⲏⲟύ ⲗⲉύⲕⲉⲙυⲉύ ⲇⲁⲯⲉ ⲏⲉ ⲡыⲧⲁⲉⲧьⲥя ⳡⲧⲟ ⲧⲟ ⲡⲣⲟⲧυⲃⲟⲡⲟⲥⲧⲁⲃυⲧь ⳡⲗⲉⲏⲁⲙ ⲅⲟⲥⲡⲟⲇⲥⲕυⲙ  [🔪᭛]"
, "[ ᭛🔪] ⲩⲥⲗⲩⲯⲗυⲃⲟ ⲥⲟⲥёⲱь ⲙⲏⲉ [🔪᭛]"
, "[ ᭛🔪] ⳝⲉⳅ ⲙыⲥⲗⲉύ ⲥⲟⲥёⲱь ⲙⲏⲉ  [🔪᭛]"
, "[ ᭛🔪] ⲥⲗⲟⲃⲏⲟ ⲥⲁⳝ-ⳅυⲣⲟ ⲡⲣυύⲇⲩ ⲕⲣⲩⲱυⲧь ⲧⲉⳝⲉ ⲉⳝⲁⲗυⳃⲉ  [🔪᭛]"
, "[ ᭛🔪] ⲫⲁⲉⲣⳝⲟⲗⲟⲙ ⲩⳝυⲗ ⲧя  [🔪᭛]"
, "[ ᭛🔪] ⲥⲁⲙⲟⲃⲕⲁⳡⲉⲏ ⲃⲉⲧⲭⲟⳅⲁⲃⲉⲧⲏыⲙ [🔪᭛]"
, "[ ᭛🔪] ⲁⲏⲧⲣⲟⲡⲟⲙⲟⲣⲫⲏⲟⲉ ⲡⲟⲇⲟⳝυⲉ ⲥⲃυⲏⲟⳡⲉⲗⲟⲃⲉⲕⲁ я ⲯⲉ ⲧⲃⲟю ⲥⲃυⲏⲟⲙⲁⲧь ⲏⲁ ⲥⲁⲗⲟ ⲡⲩⲥⲧυⲗ υ ⲟⳝⲉⲥⲡⲉⳡυⲗ ⲭⲟⲭⲗⲟⲃ ⲡⲟⲯυⳅⲏⲉⲏⲏыⲙ ⳅⲁⲡⲁⲥⲟⲙ ⲥⲁⲗⲁ  [🔪᭛]"
, "[ ᭛🔪] ⲉⲇⲕⲁя ⲃыⳝⲗяⲇⲟⳡⲏⲁя ⲡⲣⲟⳝⲟυⲏⲁ ⲧы ⲕⲩⲇⲁ ⲙⲟύ ⳡⲗⲉⲏ ⲡⲩⲧⲁⲉⲱь ⲥ ⲕⲗυⲧⲟⲣⲟⲙ ⲥⲟⳝⲥⲧⲃⲉⲏⲏⲟύ ⲙⲁⲧⲉⲣυ ⲃ ⲡⲟⲧⲣⲕⲉ ⲏⲣⲁⲃⲁ ⲟⲧⲥⲟⲥⲉ ⲉⲅⲟ  [🔪᭛]"
, "[ ᭛🔪] я ⲧⲉⳝⲉ ⲗⲩⲡⲟⲅⲗⲁⳅⲟⲙⲩ ⲥыⲏⲕⲩ ⲕⲣⲁⲥⲏⲟⲣыⲗⲟύ ⳝⲗяⲇⲉⲏцυυ ⲃⲏⲁⲧⲩⲣⲉ ⲥⳡⲁ ⲃⲥⲉ ⲕⲟⲥⲧυ ⲃ ⲡыⲗяⲕⲩ ⲥⲟⲧⲣⲩ,ⲧы ⲏⲁ ⲕⲟⲅⲟ ⲡⲁⲥⲧь ⲟьⲕⲣыⲧь ⲣⲉⲱυⲗⲁ ⲩⲙⲁⲗυⲱёⲏⲏⲁя ⲏⲁⲥⲁⲇⲕⲁ ⲏⲁ ⲙⲟύ ⲡⲉⲏυⲥ [🔪᭛]"
, "[ ᭛🔪] ⲉⳝⲁⲗⲟ ⲥⲃⲟё ⲥⲕⲣⲉⲡⲟⲥⲧⲏⲟⲉ ⲏⲉ ⲧⲉⲣяύ ⳅⲇⲉⲥя  [🔪᭛]"
, "[ ᭛🔪] ⲏⲁⲡυⲱⲩ ⲅⲣⲩⲥⲧⲏⲩю υⲥⲧⲟⲣυю ⲡⲣⲟ ⲧёⲗⲕⲩ ⲕⲟⲧⲟⲣⲁя ⲧⲁⲕ υ ⲏⲉ ⲥⲙⲟⲅⲗⲁ ⲇⲟⲧυⳡь ⲥⲃⲟⲉύ цⲉⲗυ,ⲧⲟⳝυⲱь ⲟⲧⲥⲟⲥⲁⲧь ⲙⲟύ ⳡⲗⲉⲏ,ⲅⲗⲁⲃⲏⲟύ ⲅⲉⲣⲟυⲏⲉύ ⳝⲩⲇⲉⲧ ⲕⲥⲧⲁⲧυ ⲧⲃⲟя ⲙⲁⲧь [🔪᭛]"
, "[ ᭛🔪] ⲃ ⲡⲣⲟⳅⲉ ⲟ ⲧⲉⳝⲉ ⲏυⳡⲉⲅⲟ ⲏⲉ ⲟⲥⲧⲁⲃⲗю [🔪᭛]"
, "[ ᭛🔪] ⲗⲁⲃⲡⲩⲭ ⲁ ⲏⲩ ⲡⲣυⲏяⲗⲥя ⳡⲗⲉⲏ ⲙⲟύ ⲣⲁⲥⲥⲁⲥыⲃⲁⲧь  [🔪᭛]"
, "[ ᭛🔪] ⲙⲏⲟⲅⲟⲥⲧⲣⲁⲇⲁⲗьⲏⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲅⲩⳝы ⲡⲟⲗⲟⲃыⲉ ⲡⲣⲟⲯⲅⲩ [🔪᭛]"
, "[ ᭛🔪] я ⲯⲉ ⲏⲁ ⲥⲡυⲏⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲏⲉύⲙ ⲥⲃⲟύ ⲟⲥⲧⲁⲃⲗю [🔪᭛]"
, "[ ᭛🔪] я ⲧⲉⳝя ⲥыⲏⲕⲁ ⲥⲗⲁⳝⲉύⲱⲉύ ⲱⲗюⲭυ ⲩⳝью ⲥⳡⲁ υ ⲟⳡυⲱⲩ ⲗⲟⲕⲁцυю ⲟⲧ ⲏⲉⲯⲉⲧυ  [🔪᭛]"
, "[ ᭛🔪] ⲙⲟύ ⲥⲧυⲗь ⲉⳝёⲧ ⲧⲃⲟю ⲙⲁⲧь ⲃⲟⲧ ⲧы υ ⲫⲁⲏⲁⲧⲉⲉⲱь  [🔪᭛]"
, "[ ᭛🔪] ⲧы ⲡⲟⳡⲉⲙⲩ ⲏⲁ ⳡⲗⲉⲏⲉ ⲧⲩⲭⲏⲉⲱь ⲧⲁⲕ ⳝыⲥⲧⲣⲟ  [🔪᭛]"
, "[ ᭛🔪] υⳅⲩⲃⲉⳡυⲙ ⲧⲉⳝя ⳡⲁⲥⲧыⲙυ ⲩⲇⲁⲣⲁⲙυ ⳅⲁⲗⲩⲡⲟύ ⲡⲟ ⲥⲟⲥⲁⲗьⲏυⲕⲩ ⲧⲃⲟⲉⲙⲩ [🔪᭛]"
, "[ ᭛🔪] ⲧы ⲯⲉ ⲃ ⲥⲟюⳅⲉ ⲥ ⲙⲟυⲙ ⳡⲗⲉⲏⲟⲙ υ яύцⲁⲙυ [🔪᭛]"
, "[ ᭛🔪] ⲧы ⳅⲁⳡⲉⲙ ⲥ ⲱⲗюⲭⲁⲙυ ⲏⲁ ⲡⲟⲇⲟⳝυⲉ ⲥⲃⲟⲉύ ⲙⲁⲧⲉⲣυ яⲕⲱⲁⲉⲱьⲥя [🔪᭛]"
, "[ ᭛🔪] ⲥⲟⲥυ ⲙⲟⲇⲩⲗьⲏⲟ  [🔪᭛]"
, "[ ᭛🔪] ⲥⲟⲥυ ⲃⲇⲩⲙⳡυⲃⲟ  [🔪᭛]"
, "[ ᭛🔪] ⲥⲟⲥυ ⲕⲁⲕ ⲡⲣυⲏяⲧⲟ [🔪᭛]"
, "[ ᭛🔪] ⲃⲕυⲇыⲃⲁⲉⲱьⲥя ⲙⲟυⲙ ⲭⲩⲉⲙ ⳡⲧⲟⳝы ⲥⲗⲟⲃυⲧь ⲡⲣυⲭⲟⲇ  [🔪᭛]"
, "[ ᭛🔪] ⲧⲟ ⳡⲧⲟ ⲧы ⲡыⲧⲁⲉⲱьⲥя ⲡⲣⲟⲧυⲃⲟⲡⲟⲥⲧⲁⲃυⲧь ⲡⲣⲟⲧυⲃ ⲙⲟⲉⲅⲟ ⲭⲩя ⲉⲱё ⲏυⳡⲉⲅⲟ ⲏⲉ ⲅⲟⲃⲟⲣυⲧ ⲟ ⲧⲟⲙ ⳡⲧⲟ ⲧы ⲡыⲧⲁⲉⲱьⲥя ⲥⲇⲉⲗⲁⲧь ⲡⲣⲟⲧυⲃ ⲙⲟⲉⲅⲟ ⲡⲉⲏυⲥⲁ [🔪᭛]"
, "[ ᭛🔪] ⲙⲁⲙⲁⲏю ⲧⲉ ⲧⲃⲟю ⲉⳝⲁⲗ ⲯⲉⲗⲧⲟⲣⲟⲧⲩю ⲣⲩⲭⲗяⲇь [🔪᭛]"
, "[ ᭛🔪] ⲃ ⲙⲟⲙⲉⲏⲧⲉ ⲉⳝⲁⲣυⲣⲩю ⲧⲉⳝя  [🔪᭛]"
, "[ ᭛🔪] ⲡⲟⲃⲧⲟⲣяύ ⲥ ⳡⲗⲉⲏⲁ ⲃⲥⲉ ⲥⲗⲟⲃⲁ [🔪᭛]"
, "[ ᭛🔪] ⲙⲁⲏυⲗ ⲧⲃⲟю ⲙⲁⲧь ⲭⲩⲉⲙ ⲥⲃⲟυⲙ ⲁ ⲟⲏⲁ ⲃⲉⲗⲁⲥь ⲕⲣⳡ  [🔪᭛]"
, "[ ᭛🔪] ⲧы ⲥыⲏ яⳃⲉⲣυцы ⲕⲟⲧⲟⲣⲁя ⲥⲕυⲇыⲃⲁⲉⲧ ⲕⲟⲯⲩ ⲡⲣυ ⲃυⲇⲉ ⲙⲟⲉⲅⲟ ⳡⲗⲉⲏⲁ [🔪᭛]"
, "[ ᭛🔪] ⲧⲁⲏцⲩю ⲃⲁⲗьⲥ ⲃ ⲕυⲱⲕⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ  [🔪᭛]"
, "[ ᭛🔪] ⲭⲩⲉⲙ ⲃ ⲡυⳅⲇⲁⲕⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲡⲟⲥⲧⲣⲟυⲗ ⲟⲥⲏⲟⲃⲁⲏυя ⲇⲗя ⲯⲉⲗⲉⳅⲏⲟⲇⲟⲣⲟⲯⲏⲉⲅⲟ ⲡⲩⲧυ ⳡⲧⲟⳝы ⲉύ ⳝыⲗⲟ ⲡⲣⲟⳃⲉ ⳅⲁⲅⲣⲩⲯⲁⲧь ⲃ ⲥⲉⳝя ⳡⲗⲉⲏⲃ  [🔪᭛]"
, "[ ᭛🔪] я ⲧⲃⲟю ⲙⲁⲧь ⲭⲩⲉⲙ ⲃ ⲕⲟⲥⲙⲟⲥ ⲡⲩⲗьⲏⲩⲗ ⳡⲧⲟⳝы ⲟⲏⲁ ⲧⲁⲙ ⲣыⲅⲁⲗυⳃⲉⲙ ⲥⲃⲟυⲙ ⲕⲟⲥⲙυⳡⲉⲥⲕⲩю ⲡыⲗь ⲥⲟⳝυⲣⲁⲗⲁ [🔪᭛]"
, "[ ᭛🔪] я ⲡυⳅⲇⲁⳡυⲏⲩ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲕⲁⲕ ⲣⲟⲅⲁⲧⲕⲩ ⲏⲁⲧяⲏⲩⲗυ ⲡⲩⲗьⲏⲩⲗ ⲉю ⲃ ⲥⲟⲥⲉⲇⲥⲕⲟⲉ ⲟⲕⲏⲟ [🔪᭛]"
, "[ ᭛🔪] ⲅⲩⳝⲕⲁ ⲧы ⲡⲟⳡⲉⲙⲩ ⲧⲉⲣⲡυⲱь ⲧⲩⲧⲁ ⳅⲏⲁⳡυⲧ ⳡⲗⲉⲏы ⲏⲁⲱυ ⳝⲟⲅⲁⲧыⲣⲥⲕυⲉ ⲏⲁⲇ ⲥⲟⳝⲟύ [🔪᭛]"
, "[ ᭛🔪] ⲭⲩяⲙ ⲧⲁ ⲁⲕⲩⲏⲩⲗ [🔪᭛]"
, "[ ᭛🔪] я ⳅⲁⲙⲉⲥⲧⲟ ⲱⲁⲙⲡⲁⲏⲥⲕⲟⲅⲟ ⲏⲁ ⲏⲟⲃыύ ⲅⲟⲇ ⲡⲟⲇⲥⲩⲏⲩⲗ ⲧⲃⲟⲉύ ⳝⲗяⲇⲟⲥⲉⲙⲉύⲕⲉ ⲙⲟⳡυ ⲥⲃⲟⲉύ [🔪᭛]"
, "[ ᭛🔪] ⲗⲁⲭⲩⲏⲇⲣⲁ я ⲯⲉ ⲧⲉⳝя υⳅⲩⲃⲉⳡⲩ ⳅⲇⲉⲥь [🔪᭛]"
, "[ ᭛🔪] ⲭⲩⲉⲙ ⲟⲧⲡυⲏⲁⲗ ⲧя ⲥⲗⲟⲃⲏⲟ ⲅⲣⲩⲱⲩ [🔪᭛]"
, "[ ᭛🔪] ⲥыⲏⲟⲕ ⳡⲧⲟ ⲏυ ⲏⲁ ⲉⲥⲧь ⲥⲗⲁⳝⲉύⲱⲉύ ⲡⲟⲇⲭⲩύⲏⲟύ ⲣⲁⳝⲟⲃⲡⲁⲗⲟύ ⲱⲗюⲭυ ⲧы ⲡⲟⳡⲉⲙⲩ ⲙⲏⲉ ⲡⲣυⲃⲥⲉⲗюⲇⲏⲟ ⲣⲉⲱυⲗ ⳅⲁⲗⲩⲡⲩ ⲡⲟ ⲥⲁⲙыⲉ ⲅⲗⲁⲏⲇы ⲃⲥⲗюⲏяⲃυⲧь  [🔪᭛]"
, "[ ᭛🔪] ⲧⲃⲟю ⲥⲗюⲏяⲃⲩю ⲙⲁⲧь ⲱⲗюⲭⲩ ⲭⲩяⲙυ ⲥⲃⲟυⲙυ ⲃ ⲩⲅⲗⲩ ⳅⲁⳝьёⲙ  [🔪᭛]"
, "[ ᭛🔪] я ⲧⲃⲟю ⲏⲁ ⲱⲁⲙⲡⲩⲣυⲏⲩ ⲥⲃⲟю ⲟⲇⲉⲗ υ ⲡⲩⲥⲧυⲗ ⲙⲁⲣυⲏⲟⲃⲁⲧьⲥя ⲃ ⲡⲣυⲙⲉⲥⲉ ⲙⲟⳡυ υ ⲥⲡⲉⲣⲙы [🔪᭛]"
, "[ ᭛🔪] я ⲧⲃⲟⲉⲙⲩ ⲟⲧцⲩ ⲥⲧⲣⲉⲙяⲏⲕⲟύ ⲡⲟ ⲅⲟⲣⳝⲩ ⲩⲉⳝⲁⲗ ⳡⲧⲟ ⲟⲏ ⲕⲁⲕ ⲧⲉⲗёⲏⲟⲕ ⳅⲁⲃыⲗ ⲉⳝⲁⲧь [🔪᭛]"
, "[ ᭛🔪] ⲧы ⲇⲁⲃⲁύ ⲧⲁⲙ ⲃⲏⲁⲧⲩⲣⲉ ⲥⲃⲟё ⲧⲟⲗⲥⲧⲟⲙяⲧⲏⲟⲉ ⲉⳝⲁⲗυⳃⲉ ⲧⲟⲡυ ⲏⲁⲭⲩ ⳝⲟⲣⲟⲃ ⲃыⲉⳝⲁⲏⲏыύ ⲥⲗыⲱⲁⲗ ⲙя  [🔪᭛]"
, "[ ᭛🔪] ⲡⲣⲟⲱⲙⲉⲧⲕυ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲭⲩяⲙυ ⲥⲙⲉⲧё [🔪᭛]"
, "[ ᭛🔪] я ⲯⲉ ⲧя ⲡⲟⲇ ⲃⲥⲭⲣюⲕυ эⲗьⲫυⲥύⲕυⲉ ⲙⲁⲧⲉⲣυ ⲧⲃⲟⲉύ ⲟⳝⲉⳅⲅⲗⲁⲃⲗю [🔪᭛]"
, "[ ᭛🔪] ⲭⲩⲉⲙ ⲧⲟⳝⲟύ ⲡⲟ ⲟⲕⲏⲩ ⲃьⲉⳝⲁⲱυⲗ  [🔪᭛]"
, "[ ᭛🔪] ⲏⲁⲕυⲏь 5 ⲥυⲏⲟⲏυⲙⲟⲃ ⲕ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲱⲗюⲭⲉ  [🔪᭛]"
, "[ ᭛🔪] ⳡⲧⲟ ⲧы ⲃыⲗⲟⲃυⲧь ⲡыⲧⲁⲉⲱьⲥя ⲕⲣⲟⲙⲉ ⳅⲁⲗⲩⲡы ⲙⲟⲉύ  [🔪᭛]"
, "[ ᭛🔪] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧⲃⲟя ⲙⲁⲧь ⲏⲁⲥⲧⲟⲗьⲕⲟ ⲏⲉⲩⲙⲏⲁя ⲱⲗюⲭⲁ ⳡⲧⲟ ⲇⲁⲯⲉ ⲥⲧⲟя ⲡⲟ ⲡⲟяⲥ ⲃ ⲃⲟⲇⲉ ⲟⲏⲁ ⲩⲙⲩⲇⲣυⲗⲁⲥь ⲩⲙⲉⲣⲉⲧь ⲟⲧ ⲟⳝⲉⳅⲃⲟⲯυⲃⲁⲏυя  [🔪᭛]"
, "[ ᭛🔪] ⲧы ⲭⲩⲗⲉ ⳅⲇⲉⲥя ⲥ ⳡⲗⲉⲏⲁⲙ ⲙⲟυⲙ яⲕⲱⲁⲉⲱьⲥя ⲏⲉⲧⲟⲡыⲣь ⳝⲗя [🔪᭛]"
, "[ ᭛🔪] ⲙⲁⲧⲉⲣυ ⲧⲃⲟⲉύ ⳅⲁⲥⲗⲟⲏⲕυ ⲕⲟⲧⲟⲣыⲉ ⲡⲉⲣⲉⲅⲁⲣⲁⲯυⲃⲁюⲧ ⲉύ ⲇыⲭⲁⲧⲉⲗьⲏыⲉ ⲡⲩⲧυ ⲥⲗⲟⲙⲁⲉⲙ ⲭⲩяⲙυ ⲥⲃⲟυⲙυ ⲃ ⲩⲏυⲥⲟⲏ ⲥ ⲙⲉⲣⳅⲕυⲙυ ⲃⲥⲕⲣюⲕⲁⲙυ ⲧⲃⲟⲉⲅⲟ ⲟⲧцⲁ ⲡⲉⲇυⲕⲁ [🔪᭛]"
, "[ ᭛🔪] ⲣⲁⳝⲟⲃⲡⲁⲗыύ ⲟⲕⲁⳡⲁⲏⲉⲗыύ ⲡⲉⲱⲕⲟⲇⲟⲇυⲕ ⲧы ⳡⲟ ⲧⲁⲙ ⲃⲏⲁⲩⲧⲣⲉ ⲃ ⲥⲉⳝя ⲣⲉⲱυⲗⲙ ⲙⲏⲉ ⲡⲟⲃⲉⲣυⲧь ⲁⲣⲩ [🔪᭛]"
, "[ ᭛🔪] ⲧы ⲯⲉ ⲡⲟⲇ ⲙⲟυⲙ ⲏⲁⲧυⲥⲕⲟⲙ ⲏⲉⲥⲕⲟⲏⳡⲁⲉⲙыⲙ ⲡⲟⲙⲣёⲱь ⳅⲇⲉⲥь [🔪᭛]"
, "[ ᭛🔪] ⲡⲟⲕⲁ ⲏⲉ ⲥⲧⲁⲗⲟ ⲟⲕⲟⲏⳡⲁⲧⲉⲗьⲏⲟ ⲡⲟⳅⲇⲏⲟ ⳝⲉⲅυ ⲟⲧ ⲙⲟⲉⲅⲟ ⳡⲗⲉⲏⲁ  [🔪᭛]"
, "[ ᭛🔪] ⲙⲁⲙⲁⲏю ⲧⲃⲟю ⲕⲁⲥⲧⲣⲩⲗⲉύ ⲡⲉⲣⲉⲉⳝⲁⲗ ⲁⲣⲩ [🔪᭛]"
, "[ ᭛🔪] я ⲯⲉ ⲧⲉⳝⲉ ⲭⲩⲉⲙ ⲥⲃⲟυⲙ ⲕⲟⲥⲧυ ⲧⲃⲟυ ⲉⳝⲁⲏⲏыⲉ ⲃыⲅⲏⲩ ⲡⲟⲡⲣⲟⲥⲧⲩ [🔪᭛]"
, "[ ᭛🔪] ⲏⲉ ⲥⲗыⲱⲩ ⲧⲩⲧ ⲡυⲥⲕⲁ ⲧⲃⲟⲉⲅⲟ ⲥыⲏⲟⲕ ⲯⲉⲗⲉⳅⲏⲟⲇⲟⲣⲟⲯⲏⲉύ ⲧⲣⲁⲥⲥы [🔪᭛]"
, "[ ᭛🔪] ⲭⲩⲉⲙ ⲧя ⲥⲃⲟυⲙ ⲱⲩⲅⲁю  [🔪᭛]"
, "[ ᭛🔪] я ⲧⲃⲟю ⲙⲁⲧь ⲉⳝⲁⲗ ⲃⲥё υⲇυ ⲇⲁⲗьⲱⲉ  [🔪᭛]"
, "[ ᭛🔪] ⲉⳝⲁⲱυⲣⲩю ⲉⲧⳝя ⲡⲟ ⲕⲁⲇыⲕⲩ ⲱⲟⲗⲁⲃⲩ [🔪᭛]"
, "[ ᭛🔪] ⲧⲃⲟю ⲙⲁⲧь ⲏⲁ ⲥⲃⲟёⲙ ⳡⲗⲉⲏⲉ ⲕⲁⲧⲁю [🔪᭛]"
, "[ ᭛🔪] ⲟⲅⲏⲁⲇыⳃⲁⲱυⲙ ⳡⲗⲉⲏⲟⲙ ⲃыⲯⲅⲩ ⲏⲁⲡⲣⲟⳡь ⲡⲗⲉⲙя ⲧⲩⲏⲉяⲇцⲉⲃ ⲧⲃⲟυⲭ [🔪᭛]"
, "[ ᭛🔪] ⲥⲧυⲭⲟⲧⲃⲟⲣⲏⲟ ⲉⳝⲁⲗ ⲙⲁⲧь ⲧⲃⲟю [🔪᭛]"
, "[ ᭛🔪] ⲏⲉⳝⲗⲁⲅⲟⲣⲟⲇⲏⲁя ⲡⲟⲙⲉⲥь ⲥⲟⳝⲁⳡья ⲏⲁ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲩⲯⲉ ⲩⲧⲟⲙυⲗⲁ ⲙⲟύ ⲡⲉⲏυⲥ ⲥⲃⲟυⲙυ ⳡⲁⲥⲧыⲙυ ⲟⲧⲥⲟⲥⲁⲙυ [🔪᭛]"
, "[ ᭛🔪] ⲱυⲣⲕⲩ ⲣⲁⳅⲙⲟⳡⲩ ⲏⲁ ⲉⳝⲗⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ [🔪᭛]"
, "[ ᭛🔪] ⲧы ⲡⲟⳡⲉⲙⲩ ⲙⲟύ ⲭⲩύ ⲧⲁⲕ ⲩⲕⲟⲣⲟⳅⲏⲉⲏⲏⲟ ⲟⲧⲥⲟⲥⲁⲧь ⲡыⲧⲁⲉⲱьⲥя [🔪᭛]"
, "[ ᭛🔪] я ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⳝⲩⲧыⲗⲕⲟύ ⲡⲟ ⲱⲉⲉ ⲃьⲉⳝⲁⲗ  [🔪᭛]"
, "[ ᭛🔪] ⲁⲗё ⲙⲁⲣⲁⳅⲙⲁⲧυⳡⲉⲥⲕυύ ⲥыⲏ ⳝⲗяⲇυ ⲧы ⲏⲉ ⲃⲧⲉⲣⲡⲗυⲃⲁύ ⲧⲟⲗьⲕⲟ ⲭⲩυ ⲏⲁⲱυ ⲧⲩⲧ [🔪᭛]"
, "[ ᭛🔪] ⲃ ⲙυⲅ ⲧⲉⳝⲉ ⲙⲁⲧь ⲃыⲉⳝⲉⲙ [🔪᭛]"
, "[ ᭛🔪] ⲉⳝⲁⲗ ⲧⲃⲟⲉⲅⲟ ⲁⲃⲥⲧⲣⲁⲗⲟⲡυⲧⲉⲕⲁ ⲟⲧцⲁ ⲡⲉⲇυⲕⲟⲃⲁⲧⲟⲅⲟ [🔪᭛]"
, "[ ᭛🔪] ⲭⲩⲉⲙ ⲧⲉ ⲡυⲣⲥυⲏⲅ ⲥⲇⲉⲗⲁⲗ [🔪᭛]"
, "[ ᭛🔪] ⲙⲁⲙⲁⲏⲉ ⲧⲃⲟⲉ ⲙⲟⳡⲕⲩ ⲭⲩⲉⲙ ⲡⲣⲟⲕⲟⲗⲟⲗ  [🔪᭛]"
, "[ ᭛🔪] ⳝⲉⳅ ⲱⲁⲏⲥⲟⲃ ⲉⳝⲁⲗⲟⲇⲣⲟⳝυⲧⲉⲗьⲏⲟ ⲥⲙⲉⲥью ⲥⲡⲉⲣⲙы υ ⲙⲟⳡυ υⳅⲅⲟⲏυⲙ ⲧⲉⳝя  [🔪᭛]"
, "[ ᭛🔪] ⲡⲟⲧⲩⲥⲧⲁⲣⲟⲏⲏⲉ ⲥⲟⲥёⲱь  [🔪᭛]"
, "[ ᭛🔪] ⲥⲗюⲏяⲃⲟ υⳅⲩⲃⲉⳡⲩ ⲧⲉⳝя [🔪᭛]"
, "[ ᭛🔪] ⲣⲉⲕⲧⲁⲗьⲏⲟ ⲉⳝⲁⲣυⲣⲩю ⲧⲉⳝя  [🔪᭛]"
, "[ ᭛🔪] ⲧы ⲕⲩⲇⲁ ⲡⲟⲥⲙⲉⲗ ⲧⲩⲧ ⲡⲣⲟⲧυⲃ ⲙⲟⲉⲅⲟ ⳡⲗⲉⲏⲁ ⲡⲟⲡⲉⲣⲉⲧь ⲥыⲏⲟⲕ ⲁⲡⲣυⲟⲣυ ⲏⲉⲇⲉⲉⲥⲡⲟⲥⲟⳝⲏⲟύ ⳝⲗяⲇυ [🔪᭛]"
, "[ ᭛🔪] ⲭⲩяⲙυ ⲩⳃⲉⲗьⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲏⲁⲕⲣⲟⲉⲙ  [🔪᭛]"]
        self.db.set(self.strings["name"], "state", True)
        while self.db.get(self.strings["name"], "state"):
            await message.respond(text + random.choice(shabl5))
            await sleep(0.1)
            await sleep(time)